Repository: Px7-941/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: de_de

source: We were unable to modify required files. Please check your permissions, or modify your wp-config.php file to contain your FTP login credentials as <a href="%s" target="_blank">outlined here</a>.
de_de: Wir konnten die benötigten Dateien nicht ändern. Bitte überprüfen Sie Ihre Berechtigungen oder ändern Sie die Datei wp-config.php so, dass Ihre FTP-Anmeldedaten wie <a href="%s" target="_blank">hier</a> beschrieben enthält.

source: We were unable to modify required files. Please ensure that <code>%1s</code> has the proper read-write permissions, or modify your wp-config.php file to contain your FTP login credentials as <a href="%2s" target="_blank">outlined here</a>.
de_de: Wir konnten die benötigten Dateien nicht ändern. Bitte stellen Sie sicher, dass <code>%1s</code> die richtigen Schreib-/Leseberechtigungen besitzt, oder ändern Sie Ihre wp-config.php-Datei so, dass Ihre FTP-Anmeldedaten wie <a href="%s" target="_blank">hier</a> beschrieben enthält.

source: <code>%s</code> version <strong style="color:red">%s</strong> is out of date. The core version is %s
de_de: <code>%s</code> version <strong style="color:red">%s</strong> ist veraltet. Die Hauptversion ist %s

source: You have changes that are not saved. Would you like to save them now?
de_de: Sie haben Änderungen, die nicht gespeichert werden. Möchten Sie sie jetzt speichern?

source: Are you sure? Resetting will lose all custom values.
de_de: Sind Sie sicher? Durch das Zurücksetzen gehen alle benutzerdefinierten Werte verloren.

source: Your current options will be replaced with the values of this preset. Would you like to proceed?
de_de: Ihre aktuellen Optionen werden durch die Werte dieser Voreinstellung ersetzt. Möchten Sie fortfahren?

source: Press return or enter to open this panel
de_de: Drücken Sie die Eingabetaste, um dieses Fenster zu öffnen.

source: You are customizing %s
de_de: Sie passen %s an

source: Back
de_de: Zurück

source: Press return or enter to open
de_de: Zum öffnen Eingabetaste drücken

source: Press return or enter to expand
de_de: Zum erweitern Eingabetaste drücken

source: Import Options
de_de: Import Optionen

source: Important: Only Fusion 4.0+ theme options can be imported. You cannot import theme options from Fusion versions older than 4.0.
de_de: Wichtig: Es können nur die Theme-Optionen von Fusion 4.0+ importiert werden. Theme-Optionen aus Fusion-Versionen älter als 4.0 können nicht importiert werden.

source: Import Contents from File
de_de: Inhalte aus Datei importieren

source: Import from URL
de_de: Importieren von URL

source: Input your backup file below and hit Import to restore your sites options from a backup.
de_de: Geben Sie Ihre Backup-Datei unten an. Klicken Sie auf Importieren, um die Optionen für Ihre Seiten aus einem Backup wiederherzustellen.

source: Input the URL to another sites options set and hit Import to load the options from that site.
de_de: Geben Sie die URL zu den Einstellungen einer anderen Website ein und klicken Sie auf Importieren, um die Optionen von dieser Website zu laden.

source: Import
de_de: Importieren

source: WARNING! This will overwrite all existing option values, please proceed with caution!
de_de: Warnung: Dadurch werden alle vorhandenen Werte überschrieben, bitte gehen Sie mit Vorsicht vor!

source: Export Options
de_de: Export Optionen

source: Here you can copy/download your current option settings. Keep this safe as you can use it as a backup should anything go wrong, or you can use it to restore your settings on this site (or any other site).
de_de: Hier können Sie Ihre aktuellen Options-Einstellungen kopieren/downloaden. Bewahren Sie diese sicher auf, da Sie diese im Notfall als Backup verwendet können um Ihre Einstellungen auf dieser Website (oder einer anderen Website) wiederherzustellen.

source: Copy Data
de_de: Daten kopieren

source: Download Data File
de_de: Datendatei herunterladen

source: Copy Export URL
de_de: Export URL Kopieren

source: Options Object
de_de: Options Objekt

source: Show Object in Javascript Console Object
de_de: Objekt im Javascript-Konsole-Objekt anzeigen

source: Background Repeat
de_de: Hintergrundbild wiederholen

source: Background Clip
de_de: Hintergrund Clip

source: Background Origin
de_de: Hintergrund Quelle

source: Background Size
de_de: Hintergrund Größe

source: Background Attachment
de_de: Hintergrundanhang

source: Background Position
de_de: Hintergrund-Position

source: No media selected
de_de: Keine Medien ausgewählt

source: Remove
de_de: Entfernen

source: Border style
de_de: Rahmen Style

source: From
de_de: In Ihrer Kontoübersicht können Sie bisherige Bestellungen sehen, Ihre Versand- und Rechnungsadresse verwalten und <a href="%s">Ihr Passwort und Kontoinformationen ändern</a>.

source: To
de_de: An

source: Units
de_de: Einheiten

source: Add/Edit Gallery
de_de: Galerie hinzufügen/bearbeiten

source: Clear Gallery
de_de: Galerie leeren

source: Regular
de_de: Standard

source: Visited
de_de: Besuchte

source: Add More
de_de: Mehr hinzufügen

source: Password
de_de: Passwort

source: Username
de_de: Benutzername

source: Select an item
de_de: Wählen Sie ein Element

source: No items of this type were found.
de_de: Es wurden keine Elemente dieses Typs gefunden.

source: New %s
de_de: Neu %s

source: Title
de_de: Titel

source: Add %s
de_de: Hinzufügen %s

source: Welcome to the FusionRedux Demo Panel
de_de: Willkommen beim FusionRedux Demo Panel

source: Getting Started
de_de: Anfangen

source: Like FusionRedux?
de_de: Gefällt Ihnen FusionRedux?

source: leave us a favorable review on WordPress.org
de_de: Hinterlassen Sie eine Bewertung auf WordPress.org

source: donation
de_de: Spende

source: Email address
de_de: E-Mail-Adresse

source: Subscribe
de_de: Abonieren

source: Close
de_de: Schließen

source: You must provide a comma separated list of numerical values for this option.
de_de: Sie müssen eine durch Kommas getrennte Liste numerischer Werte für diese Option angeben.

source: You must provide a valid email for this option.
de_de: Sie müssen eine gültige E-Mail Adresse für diese Option angeben.

source: You must not enter any HTML in this field, all HTML tags have been removed.
de_de: 75/5000 Sie dürfen in diesem Feld keinen HTML-Code eingeben, alle HTML-Tags wurden entfernt.

source: You must not enter any special characters in this field, all special characters have been removed.
de_de: Sie dürfen in dieses Feld keine Sonderzeichen eingeben, alle Sonderzeichen wurden entfernt.

source: This field cannot be empty. Please provide a value.
de_de: Dieses Feld darf nicht leer sein. Bitte geben Sie einen Wert ein.

source: You must provide a numerical value for this option.
de_de: Sie müssen einen numerischen Wert für diese Option angeben.

source: You must provide a valid URL for this option.
de_de: Sie müssen eine gültige URL für diese Option angeben.

source: Welcome to FusionRedux Framework %s
de_de: Willkommen bei FusionRedux Framework %s

source: What is FusionRedux Framework?
de_de: Was ist FusionRedux Framework?

source: While some are built specificially for developers, extensions such as Custom Fonts are sure to make any user happy.
de_de: Während einige speziell für Entwickler entwickelt wurden, werden Erweiterungen wie benutzerdefinierte Schriftarten sicherlich jeden Benutzer glücklich machen.

source: Please copy and paste this information in your ticket when contacting support:
de_de: Bitte kopieren Sie diese Informationen in ihr Ticket, wenn Sie den Support kontaktieren:

source: Get System Report
de_de: Systemreport holen

source: Copied!
de_de: Kopiert!

source: Copy for Support
de_de: Kopieren für Support

source: WordPress Environment
de_de: WordPress-Umgebung

source: Home URL
de_de: Startseite URL

source: The URL of your site's homepage.
de_de: Die URL ihrer Startseite.

source: Site URL
de_de: Website URL

source: The root URL of your site.
de_de: Die Root-URL deiner Internetpräsenz.

source: WP Content URL
de_de: WP Inhalt URL

source: The version of WordPress installed on your site.
de_de: Die WordPress Version die auf Ihrem Webserver installiert ist.

source: Whether or not you have WordPress Multisite enabled.
de_de: Ob WordPress Multisite aktiviert ist oder nicht.

source: Permalink Structure
de_de: Permalink Struktur

source: Front Page Display
de_de: Front Page Anzeige

source: Front Page
de_de: Startseite

source: Posts Page
de_de: Beiträge Seite

source: WP Memory Limit
de_de: WP-Speicher-Limit

source: The maximum amount of memory (RAM) that your site can use at one time.
de_de: Max. Speicher (RAM) den Ihre Website zu einem bestimmten Zeitpunkt maximal nutzen darf.

source: %s - We recommend setting memory to at least 40MB. See: <a href="%s" target="_blank">Increasing memory allocated to PHP</a>
de_de: %s - Es wird empfohlen, die Speichereinstellung auf mindestens 40 MB zu setzen. Siehe: <a href="%s" target="_blank">Steigende Speichergröße, die PHP zugeordnet ist</a>

source: WP Debug Mode
de_de: WP-Debug-Modus

source: Displays whether or not WordPress is in Debug Mode.
de_de: Zeigt an ob sich WordPress im Debug Modus befindet oder nicht.

source: Language
de_de: Sprache

source: The current language used by WordPress. Default = English
de_de: Die aktuell von WordPress verwendete Sprache. Standard ist Englisch

source: Server Environment
de_de: Server-Umgebung

source: Information about the web server that is currently hosting your site.
de_de: Informationen über den Webserver der ihrer Website ausliefert.

source: The version of PHP installed on your hosting server.
de_de: Die PHP Version die auf Ihrem Webserver installiert ist.

source: The largest filesize that can be contained in one post.
de_de: Die Dateigröße die max. in einem Beitrag enthalten sein kann.

source: PHP Post Max Size
de_de: PHP Post Max. Größe

source: PHP Time Limit
de_de: PHP-Zeitlimit

source: The amount of time (in seconds) that your site will spend on a single operation before timing out (to avoid server lockups)
de_de: Die Zeit (in Sekunden) die auf ihrem Server für eine einzelne PHP-Operation maximal zur Verfügung steht bevor ein Time-out erfolgt (um ein „Einfrieren“ des Servers zu verhindern)

source: The maximum number of variables your server can use for a single function to avoid overloads.
de_de: Max. Anzahl an Eingabe-Variablen die der Server für eine einzelne Funktion nutzen kann.

source: The version of MySQL installed on your hosting server.
de_de: Die MySQL-Version die auf Ihrem Webserver installiert ist.

source: Max Upload Size
de_de: Max. Upload Größe

source: The largest filesize that can be uploaded to your WordPress installation.
de_de: Die Dateigröße die max. innerhalb ihrer WordPress Installation hochgeladen werden kann.

source: Default Timezone is UTC
de_de: Standard Zeitzone ist UTC

source: The default timezone for your server.
de_de: Die Standard Zeitzone ihres Servers.

source: Default timezone is %s - it should be UTC
de_de: Standard Zeitzone ist %s - es sollte UTC sein

source: Your server does not have fsockopen or cURL enabled - cURL is used to communicate with other servers. Please contact your hosting provider.
de_de: Auf Ihrem Server ist fsockopen oder cURL nicht aktiviert - cURL wird für die Kommunikation mit anderen Servern verwendet. Bitte kontaktieren Sie Ihren Hosting-Anbieter.

source: Remote Post
de_de: Ãhnliche Beiträge

source: Error: %s
de_de: Fehler: %s

source: wp_remote_get() failed. This is needed to get information from remote servers. Contact your hosting provider.
de_de: wp_remote_get() ist fehlgeschlagen. Dies ist notwendig, um Informationen von Remote-Servern zu erhalten. Kontaktiere Deinen Hosting-Anbieter.

source: Active Plugins
de_de: Aktivierte PlugIns

source: Visit plugin homepage
de_de: PlugIn Homepage besuchen

source: FusionRedux Instance:
de_de: FusionRedux Instanz:

source: The opt_name argument for this instance of FusionRedux.
de_de: Das opt_name Argument für diese Instanz von FusionRedux.

source: The global_variable argument for this instance of FusionRedux.
de_de: Das global_variable Argument für diese Instanz von FusionRedux.

source: Indicates if developer mode is enabled for this instance of FusionRedux.
de_de: Gibt an, ob der Entwicklermodus für diese Redux-Instanz aktiviert ist.

source: Indicates if ajax based saving is enabled for this instance of FusionRedux.
de_de: Gibt an, ob das AJAX-basiertes Speichern für diese Instanz von FusionRedux aktiviert ist.

source: The page slug denotes the string used for the options panel page for this instance of FusionRedux.
de_de: Der Seitenslug bezeichnet den String, der für die Optionsfeldseite für diese FusionRedux-Instanz verwendet wird.

source: The page permissions variable sets the permission level required to access the options panel for this instance of FusionRedux.
de_de: Die Variable page permissions legt die Berechtigungsstufe fest, die für den Zugriff auf das Optionsfeld für diese FusionRedux-Instanz erforderlich ist.

source: This variable set whether or not the menu is displayed as an admin menu item for this instance of FusionRedux.
de_de: Diese Variable legt fest, ob das Menü in dieser Instanz von FusionRedux als Admin-Menü angezeigt wird oder nicht.

source: The page parent variable sets where the options menu will be placed on the WordPress admin sidebar for this instance of FusionRedux.
de_de: Diese seitenübergeordnete Variable legt fest, wo das Optionsmenü in der WordPress Admin-Leiste für diese FusionRedux-Instanz angezeigt wird.

source: Indicates if the compiler flag is enabled for this instance of FusionRedux.
de_de: Gibt an, ob das Compiler-Flag für diese Instanz von FusionRedux aktiviert ist.

source: Indicates if output flag for globally shutting off all CSS output is enabled for this instance of FusionRedux.
de_de: Gibt an, ob die Ausgabekennung für das globale Abschalten aller CSS-Ausgabe für diese FusionRedux-Instanz aktiviert ist.

source: The output_tag variable sets whether or not dynamic CSS will be generated for the customizer and Google fonts for this instance of FusionRedux.
de_de: Die output_tag Variable bestimmt, ob dynamisches CSS für die Customizer- und Google Schriftarten für diese Instanz von FusionRedux erzeugt werden oder nicht.

source: The specified template path containing custom template files for this instance of FusionRedux.
de_de: Der spezifizierte Vorlagenpfad beinhaltet benutzerdefinierte Vorlagen für diese Instanz von FusionRedux.

source: List of template files overriding the default FusionRedux template files.
de_de: Liste der Vorlagendateien, die die Standard-Redux-Vorlagendateien überschreiben.

source: Indicates the installed FusionRedux extensions and their version numbers.
de_de: Zeigt die installierten FusionRedux Erweiterungen und deren Versionsnummern.

source: Theme
de_de: Farbschema

source: The name of the current active theme.
de_de: Name des aktuell aktiven Themes.

source: The installed version of the current active theme.
de_de: Die installierte Version des aktuell aktiven Themes.

source: is available
de_de: ist verfügbar

source: Author URL
de_de: URL des Autors

source: The theme developers URL.
de_de: Die Theme Entwickler URL.

source: Displays whether or not the current theme is a child theme.
de_de: Zeigt ob das aktuelle Theme ein Child Theme ist oder nicht.

source: If you're modifying FusionRedux Framework or a parent theme you didn't build personally, we recommend using a child theme. See: <a href="%s" target="_blank">How to create a child theme</a>
de_de: Wenn du das FusionRedux-Framework oder ein übergeordnetes Theme modifizierst, das Du nicht selbst erstellt hast, empfehlen wir, ein Child Theme zu verwenden. Siehe: <a href=„%s“ target=„_blank“>Wie man ein Child Theme erstellt</a>

source: Parent Theme Name
de_de: Name des übergeordneten Theme

source: The name of the parent theme.
de_de: Der Name des übergeordneten Theme.

source: Parent Theme Version
de_de: Version des übergeordneten Theme

source: The installed version of the parent theme.
de_de: Die installierte Version des übergeordneten Theme.

source: Parent Theme Author URL
de_de: Autor URL des übergeordneten Theme

source: The parent theme developers URL.
de_de: Die Entwickler URL des übergeordneten Theme.

source: We are an open source project used by developers to make powerful control panels.
de_de: Wir sind ein Open-Source-Projekt, das von Entwicklern genutzt wird, um leistungsstarke Bedienfelder zu erstellen.

source: Generate a Support URL
de_de: Eine Support URL generieren

source: Select Support Type
de_de: Art der Unterstützung auswählen

source: How to Get Support
de_de: Wie du Unterstützung bekommst

source: Submit a Support Request
de_de: Senden Sie eine Support-Anfrage

source: To get started, we will need to generate a support hash.
de_de: Um loszulegen, müssen wir einen Support-Hash generieren.

source: This will provide to your developer all the information they may need to remedy your issue. This action WILL send information securely to a remote server. To see the type of information sent, please look at the <a href="%s">Status tab</a>.
de_de: Das wird den Entwicklern alle Informationen zur Verfügung stellen, die benötigt werden, um Dein Anliegen zu klären. Der Informationsaustausch erfolgt sicher über einen Remote-Server. Um zu sehen, welche Informationen übermittelt werden, schaue bitte auf den <a href="%s">Status Tab</a>.

source: Select Your Support Type
de_de: Wählen Sie die Art der Unterstützung

source: What type of user are you?
de_de: Welcher Benutzertyp sind Sie?

source: User
de_de: Benutzer

source: I am a user, using a pre-built product.
de_de: Ich bin ein Benutzer, der ein vorgefertigtes Produkt benutzt.

source: Developer
de_de: Entwickler

source: I am a developer, building a product using FusionRedux.
de_de: Ich bin ein Entwickler, der ein Produkt mittels FusionRedux erstellt.

source: Please proceed to the FusionRedux Framework issue tracker and supply us with your support URL below. Please also provide any information that will help us to reproduce your issue.
de_de: Bitte fahren Sie mit dem Redux Framework-Ausgabe-Tracker fort und versorgen Sie uns mit Ihrer Support-URL unten. Bitte geben Sie auch alle Informationen an, die uns helfen, Ihr Problem zu reproduzieren.

source: Listed below are the Wordpress plugins and/or theme installed on your site that utilize FusionRedux Framework. We do not directly support products created with our framework. It is the responsibility of the plugin or theme developer to support their work. You will need to contact the author(s) of the products listed below with your support questions.
de_de: Nachfolgend sind diejenigen auf Ihrer Website installierten Wordpress-Plugins und / oder Themes aufgeführt, die Redux Framework nutzen. Wir bieten keinen direkten Support für Produkte an, die innerhalb unseres Frameworks erzeugt werden. Die Entwickler von Plugins oder Themen sind selbst für den Support Ihrer jeweiligen Produkte verantwortlich. Ihre Supportanfrage richten Sie daher bitte direkt an den Autor der unten aufgelisteten Produkte.

source: Please be sure to include for your developer - via cut and paste - the Support URL in the box below.
de_de: Bitte achten Sie darauf, für Ihren Entwickler - mittels Ausschneiden und Einfügen - die Support-URL in das folgende Feld einzufügen.

source: Should the developer not be responsive, read the <a href="%s" target="_blank">following article</a> before asking for support from us directly.
de_de: Falls Sie den Entwickler nicht erreichen können, lesen Sie bitte den <a href=„%s“ target=„_blank“>folgenden Artikel</a>, ehe Sie uns eine direkte Supportanfrage stellen.

source: If you like <strong>FusionRedux</strong> please leave us a <a href="https://wordpress.org/support/view/plugin-reviews/fusionredux-framework?filter=5#postform" target="_blank" class="fusionredux-rating-link" data-rated="Thanks :)">&#9733;&#9733;&#9733;&#9733;&#9733;</a> rating. A huge thank you from FusionRedux in advance!
de_de: Wenn Sie <strong>FusionRedux</strong> mögen, <strong>hinterlassen</strong> Sie uns bitte eine <a href="https://wordpress.org/support/view/plugin-reviews/fusionredux-framework?filter=5#postform" target="_blank" class="fusionredux-rating-link" data-rated="Thanks :)">★★★★★</a> Bewertung. Ein großes Dankeschön von FusionRedux im Voraus!

source: Support hash could not be generated. Please try again later.
de_de: Support-Hash konnte nicht generiert werden. Bitte versuchen Sie es später erneut.

source: Welcome to FusionRedux Framework
de_de: Willkommen bei FusionRedux Framework

source: FusionRedux Framework Changelog
de_de: Änderungsprotokoll

source: Get Support
de_de: Unterstützung erhalten

source: The people that develop FusionRedux Framework
de_de: Die Menschen, die FusionRedux Framework entwickeln

source: Extensions
de_de: Erweiterungen

source: View %s
de_de: %s zeigen

source: Save Changes
de_de: Änderungen speichern

source: Reset Section
de_de: Abschnitt zurücksetzen

source: Reset All
de_de: Alles zurücksetzen

source: Working...
de_de: In Bearbeitung…

source: Developer Mode Enabled
de_de: Entwicklermodus aktiviert

source: WP_DEBUG is enabled
de_de: WP_DEBUG ist aktiviert

source: you are working in a localhost environment
de_de: du arbeitest in einer localhost Umgebung

source: and
de_de: und

source: This has been automatically enabled because
de_de: Dies wurde automatisch aktiviert, weil

source: If you are not a developer, your theme/plugin author shipped with developer mode enabled. Contact them directly to fix it.
de_de: Falls Sie kein Entwickler sind, hat Ihr Theme/ Plugin-Autor den Entwickler-Modus aktiviert. Kontaktieren Sie ihn direkt, um das Problem zu beheben.

source: FORCED DEV MODE OFF ENABLED
de_de: Erzwungener ausgeschalteter Entwickler-Modus aktiviert

source: Expand
de_de: Erweitern

source: FusionRedux Framework has an embedded demo.
de_de: FusionRedux Framework hat eine eingebettete Demo.

source: Click here to activate the sample config file.
de_de: Klicke hier, um die Beispiel Konfiguration zu aktivieren.

source: Docs
de_de: Doks

source: Repo
de_de: Repo (Quelle)

source: Deactivate Demo Mode
de_de: Demo-Modus deaktivieren

source: Activate Demo Mode
de_de: Demo-Modus aktivieren

source: Expand Options
de_de: Aufklapp Optionen

source: We could not find a valid unit for this field, falling back to "%1$s". Saved value "%2$s" and not "%3$s".
de_de: Wir konnten keine gültige Einheit für dieses Feld finden und fallen auf "%1$s" zurück. Gespeicherter Wert "%2$s" und nicht "%3$s".

source: No units were entered, falling back to using pixels. Saved value "%2$s" and not "%3$s".
de_de: Es wurden keine Einheiten eingegeben. Gespeicherter Wert "%2$s" und nicht "%3$s".

source: We could not find a valid unit for this field, falling back to "%1$s". Valid units are %4$s. Saved value "%2$s" and not "%3$s.".
de_de: Wir konnten keine gültige Einheit für dieses Feld finden und auf "%1$s" zurückfallen. Gültige Einheiten sind%4$s. Gespeicherter Wert "%2$s" und nicht "%3$s.".

source: We could not find a valid unit for %1$s, falling back to "%2$s". Valid units are %3$s. Saved value "%4$s" and not "%5$s.".
de_de: Wir konnten keine gültige Einheit für%1$s finden und fallen auf "%2$s" zurück. Gültige Einheiten sind%3$s. Gespeicherter Wert "%4$s" und nicht "%5$s.".

source: No units were entered for %1$s, falling back to using pixels. Saved value "%4$s" and not "%5$s".
de_de: Es wurden keine Einheiten für%1$s eingegeben und fielen zurück auf Pixel. Gespeicherter Wert "%4$s" und nicht "%5$s".

source: Sanitized value and saved as %1$s instead of %2$s.
de_de: Desinfiziert Wert und speichert %1$s anstelle von %2$s.

source: Gallery
de_de: Responsive Bildergalerie

source: View Cart
de_de: Warenkorb anzeigen
