Repository: Px7-941/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: de_de

source: Go to the Avada plugin installation page
de_de: Gehe zur Avada Plugin Installationsseite

source: Fusion Builder Settings
de_de: Fusion Builder Einstellungen

source: Use Default Editor
de_de: Nutze Standard Editor

source: Use Fusion Builder
de_de: Nutze Fusion Builder

source: Settings
de_de: Einstellungen

source: The Fusion Builder plugin has been created with extensibility as a key factor. Creating Add-ons for the Builder will extend the plugin's functionality and provide users with the tools to create even more dynamic and complex content and value added services. Generating an ecosystem to extend and evolve Fusion Builder will be easier than ever before and beneficial to everyone who uses it. To learn more about how to get involved by creating Add-ons for the Fusion Builder, please check out the %1$s and email us at %2$s to potentially be promoted here.
de_de: Das Fusion Builder-Plugin wurde mit Erweiterbarkeit als Schlüsselfaktor erstellt. Das Erstellen von Add-Ons für den Builder erweitert die Funktionalität des Plug-Ins und bietet Benutzern die Tools zur Erstellung noch dynamischer und komplexer Inhalte und Mehrwertdienste. Das Erstellen eines Ökosystems zur Erweiterung und Weiterentwicklung von Fusion Builder wird einfacher als je zuvor und für alle, die es verwenden, von Vorteil sein. Um mehr darüber zu erfahren, wie Sie mit dem Erstellen von Add-Ons für den Fusion Builder vertraut werden, lesen Sie bitte die %1$s und senden Sie uns eine E-Mail an %2$s, um potenziell hier unterstützt zu werden.

source: developer documentation
de_de: Entwicklerdokumentation

source: <strong>IMPORTANT:</strong> Add-ons are only supported by the author who created them.
de_de: <strong>WICHTIG:</strong> Add-ons werden nur vom Autor unterstützt, welcher sie erstellt hat.

source: Active:
de_de: Aktiv:

source: Deactivate
de_de: Deaktivieren

source: Activate
de_de: Aktivieren

source: Get Add-on
de_de: Add-On hinzufügen

source: New
de_de: Neu

source: These are general frequently asked questions to help you get started. For more in-depth documentation, please visit our <a href="%s" target="_blank">online support center</a> to view documentation, knowledgebase and video tutorials.
de_de: Dies sind allgemeine, häufig gestellte Fragen, die Ihnen helfen loszulegen. Bitte besuchen Sie unser <a href="%s" target="_blank">Online Support Center</a> für detailliertere Informationen, wie Dokumentation, Wissensdatenbank und Video-Anleitungen.

source: What Is The Fusion Builder?
de_de: Was ist der Fusion Builder?

source: Fusion Builder is a plugin that allows you to visually build pages through an intuitive drag and drop interface. It is a WYSIWYG editor ( what you see is what you get ), allowing you to visually see what your page will look like while creating it.
de_de: Fusion Builder ist ein Plugin, das Ihnen visuelles Erstellen von Seiten über eine intuitive Drag & Drop-Oberfläche ermöglicht. Es ist ein WYSIWYG-Editor (was Sie sehen ist, was Sie erhalten), so dass Sie bereits bei der Erstellung Ihrer Seite sehen, wie diese aussehen wird.

source: When editing a page or post, simply click the "Use Fusion Builder" button to activate it, you will see a page that explains all the basic controls and action icons that are included. The user interface has been created in a way that makes page building instinctive and will change your outlook on what a page builder can do. The codebase is clean and optimized providing you with a fast, efficient page builder that will save you time and is a joy to use.
de_de: Zum Aktivieren klicken Sie beim Bearbeiten einer Seite oder eines Beitrags einfach auf den Button "Verwende Fusion Builder". Sie werden eine Seite sehen, die alle enthaltenen grundlegenden Kontrollen und Aktionssymbole erklärt. Die Benutzeroberfläche wurde so gewählt, dass die Seitenerstellung instinktiv erfolgt und Ihre Ansicht ändern wird, was ein Seitenersteller alles kann. Die Code-Basis ist sauber und optimiert und stellt Ihnen einen schnellen, effizienten Seitenersteller zur Verfügung, der Ihnen Zeit erspart und Freude bereitet bei der Benutzung.

source: How Do I Get Support For The Fusion Builder?
de_de: Wie erhalte ich Support für den Fusion Builder?

source: Currently Fusion Builder is only offered with the Avada theme, so all support is handled through Avada's support center. <a href="%1$s" target="%2$s">Sign up at our support center with these steps</a>, then submit a ticket for any questions you have and our team of experts will gladly help you.
de_de: Derzeit wird Fusion Builder nur mit dem Avada Theme angeboten, so dass jede Unterstützung durch das Avada Support Center abgewickelt wird. <a href="%1$s" target="%2$s">Melden Sie sich bei unserem Support Center an</a>, danach erstellen Sie ein Ticket mit Ihrer Anfrage und unser Experten-Team hilft Ihnen anschließend gerne weiter.

source: Where Can I Find More Information About How To use The Fusion Builder?
de_de: Wo kann ich weitere Informationen finden über die Benutzung von Fusion Builder?

source: Fusion Builder has a complete set of documentation and growing video tutorial library. Both are stored on our company site in the support center, see the links below.
de_de: Fusion Builder verfügt über eine vollständige Dokumentation und eine wachsende Bibliothek mit Video-Anleitungen. Beide sind auf unserer Firmen-Website im Support-Center gespeichert (siehe die Links weiter unten).

source: <a href="%1$s" target="%2$s">Fusion Builder Documentation</a>
de_de: <a href="%1$s" target="%2$s">Fusion Builder Dokumentation</a>

source: <a href="%1$s" target="%2$s">Fusion Builder Video Tutorials</a>
de_de: <a href="%1$s" target="%2$s">Fusion Builder Video Anleitungen</a>

source: What Is The Fusion Builder Library?
de_de: Was ist die Fusion Builder Bibliothek?

source: The Fusion Builder Library is where magic happens! The Library allows you to store all your saved content and reuse it at any time on any page or post. Each item you add to your page (container, columns, elements or even the full page template) can be saved individually via the "save" icon. Each item you saved automatically brings up the Fusion Builder Library window and sorts the content accordingly on each tab for easy organization.
de_de: Die Fusion Builder Bibliothek ist ein magischer Ort! Die Bibliothek ermöglicht es Ihnen, alle gespeicherten Inhalte zu archivieren und diese jederzeit für eine beliebige Seite oder einen beliebigen Beitrag wiederzuverwenden. Jedes Element (Container, Spalten, Elemente oder sogar die gesamte Seitenvorlage), das Sie zu Ihrer Seite hinzufügen kann individuell über das Symbol "Speichern" gespeichert werden. Jedes gespeicherte Element zeigt automatisch das Fenster der Fusion Builder Bibliothek an und sortiert den entsprechenden Inhalt auf den einzelnen Registerkarten für eine einfache Organisation.

source: The Library also allows you to import any single demo page from all of our Avada Demos. Please note: importing a single page from the Library is used for a skeleton layout, image, theme options and custom post types are not provided. For full demo imports, visit the "Avada > Import Demos" section.
de_de: Die Bibliothek ermöglicht es Ihnen auch, jede einzelne Demo-Seite von allen unseren Avada Demos zu importieren. Bitte beachten Sie: Der Import einer einzelnen Seiten aus der Bibliothek, welche für ein Skelett Layout verwendet werden, sowie von Bildern, Theme-Optionen und Custom Post Types ist nicht vorgesehen. Für den Import vollständiger Demos besuchen Sie den Abschnitt "Avada > Demos installieren".

source: I Imported A Single Demo Page But It Looks Different, Why Is That?
de_de: Ich habe eine einzelne Demo-Seite importiert, aber diese sieht anders aus. Warum ist das so?

source: Fusion Builder single demo page import can only import the skeleton layout, not an exact replica as seen on a live demo. When importing a single demo page, the items that import are the page layout, page template, fusion page options and image placeholders.
de_de: Der Import einzelner Demo-Seiten in Fusion Builder ist nur für das Skelett-Layout anwendbar, jedoch nicht für eine exakte Kopie wie in einer Live-Demo zu sehen war. Der Import einer einzelnen Demo-Seite beinhaltet die Elemente Seitenlayout, Seitenvorlage, Fusion Seiten-Optionen und Bild-Platzhalter.

source: Items that will not import due to technical limitations are Fusion Theme Options, Custom Post Types and Sliders. Since some items do not import, you may see differences in style and layout but they can be easily changed through Avada's <a href="%1$s" target="%2$s">advanced options network</a>. If you wish to import everything from a demo, you can import the full demo on the Avada > Import Demos tab.
de_de: Aufgrund von technischen Einschränkungen werden die Elemente Fusion Theme-Optionen, Custom Post Types und Sliders nicht importiert. Da einige Elemente nicht importiert werden, sehen Sie möglicherweise Unterschiede in Design und Layout sehen. Allerdings können diese leicht durch Avada's <a href="%1$s" target="%2$s">Advanced Options Network</a> geändert werden. Wenn Sie eine Demo vollständig importieren möchten, können Sie dies über die Registerkarte Avada > Demos Installieren veranlassen.

source: How Do I Add More Containers or Columns?
de_de: Wie füge ich weitere Container oder Spalten hinzu?

source: Containers and Columns can be added while hovering over the content area of a container or column. When hovered over a content area, look in the bottom right corner of that section to see a "+ Container" and "+ Column" button. Adding a new container will add it directly below the active container. Adding more columns will add the columns inside the container you have active. This allows you to add new containers, columns and elements anywhere on the page.
de_de: Container und Spalten können beim Überfliegen des Inhaltsbereichs eines Containers oder einer Spalte hinzugefügt werden. Beim Überfliegen des Inhaltsbereichs sehen Sie in der unteren rechten Ecke dieses Bereichs einen Button mit "+ Container" und "+ Spalte". Das Hinzufügen eines neuen Containers erfolgt direkt unterhalb des aktiven Containers. mehr Spalten hinzufügen, wird die Spalten im Inneren des Behälters Sie aktiv haben hinzuzufügen. Auf diese Weise können Sie neue Container, Spalten und Elemente überall auf der Seite hinzuzufügen.

source: What Are Fusion Builder Add-ons?
de_de: Was sind Fusion Builder Erweiterungen?

source: Fusion Builder has been built for extendability and for future development. Add-ons are small extensions that provide extra features when using the Fusion Builder. Currently the available add-ons list is small, but developers across the marketplace are creating new ones. As they become available, you will see them displayed on the "Fusion Builder > Add-ons" tab. If you wish to create an add on, please see our <a href="%1$s" target="%2$s">developer documentation</a>.
de_de: Fusion Builder wurde für Erweiterbarkeit und für die zukünftige Entwicklung gebaut. Add-Ons sind kleine Erweiterungen, die zusätzliche Funktionen bieten bei der Verwendung von Fusion Builder. Die Liste der derzeit verfügbaren Add-Ons ist klein, jedoch werden neue erstellt von den Entwicklern der ganzen Branche. Diese erscheinen bei Verfügbarkeit im Reiter "Fusion Builder Add Ons". Sollten Sie ein Add-On erstellen wollen, werfen Sie einen Blick auf unsere <a href="%1$s" target="%2$s">Entwickler-Dokumentation</a>.

source: Will Fusion Builder Be Turned Into A Front End Builder?
de_de: Wird Fusion Builder als ein Front-End-Generator verwendet werden können?

source: Yes of course! The front end version of the Fusion Builder is already being planned and developed. We want to offer both a back end and front end page builder to our customer base yet through one easy to use plugin. Fusion Builder will allow you to choose which method you prefer.
de_de: Ja, sicher! Die Front-End-Version des Fusion Builder ist bereits geplant und entwickelt. Wir wollen unseren Kunden beides - einen Back-End- und einen Front-End-Builder - anbieten als ein einfach zu verwendendes Plugin. Fusion Builder überläßt Ihnen die Entscheidung, welche Methode Sie bevorzugen.

source: The front end version is something we are extremely excited about and will give you full ability to edit your site live on the front end. For more details, <a href="%1$s" target="%2$s">subscribe to our newsletter</a> to get the latest news on development.
de_de: Auf die Front-End-Version sind wir sehr gespannt, denn wir geben Ihnen die vollständige Befähigung, Ihre Website direkt auf dem Front-End zu bearbeiten. Für weitere Informationen <a href="%1$s" target="%2$s">abonnieren Sie unseren Newsletter</a> und erhalten Sie so die neuesten Nachrichten zur Entwicklung dieses Plugins.

source: Why Can't I See The Avada Demo Pages Through The Fusion Builder Library Tab?
de_de: Warum sehe ich nicht die Avada Demo Seiten durch die Fusion Builder Registerkarte "Bibliothek"?

source: The Avada demo pages can only be used after registering your product. You can do this on the <a href="%1$s" target="%2$s">Product Registration</a> tab in the Avada Welcome Screen area.
de_de: Avada-Demo-Seiten können nur nach Registrierung Ihres Produkts verwendet werden. Hierzu können Sie auf der Registerkarte " <a href="%1$s" target="%2$s">Produktregistrierung</a> " im Bereich Avada Willkommens-Bildschirm.

source: Thank you for choosing Fusion Builder! Your product must be registered to receive all the included demos and auto theme updates. The instructions below must be followed exactly.
de_de: Vielen Dank für Ihr Fusion-Generator! Ihr Produkt muss registriert sein, um erhalten alle inklusive Demos und auto-Thema Updates. Die folgenden Anweisungen müssen genau befolgt werden.

source: Fusion Builder elements are fully customizable through a global set of options in the Fusion Element Options Panel. Click the button below to go to Fusion Element Options to see all the style settings available for of each element. Additionally, there are options below for general Fusion Builder settings.
de_de: Fusion Builder Elemente sind vollständig anpassbar durch eine globale Gruppe von Optionen in der Fusion Element Optionentafel. Klicken Sie auf die Schaltfläche unten, um zu den Fusion Element Optionen zu gehen und um zu sehen welche Style Einstellungen für jedes Element vorliegen. Darüber hinaus gibt es unten die allgemeinen Fusion Builder Einstellungen.

source: Go To Fusion Element Options
de_de: Gehe zu Fusion Element Optionen

source: Fusion Builder Auto Activation
de_de: Fusion Builder Auto Aktivierung

source: Turn on to enable the Fusion Builder user interface by default when opening a page or post. Turn off to enable the default WP editor view.
de_de: Einschalten um den Fusion Builder standardmäßig beim öffnen einer Seite oder Posts zu aktivieren. Ausschalten um den die Standard WP-Editor Ansicht zu aktivieren.

source: On
de_de: An

source: Off
de_de: Aus

source: Fusion Builder Elements
de_de: Fusion Builder Elemente

source: Each Fusion Builder element can be enabled or disabled. This can increase performance if you are not using a specific element. Check the box to enable, uncheck to disable.
de_de: Jedes Fusion Builder Element kann aktiviert oder deaktiviert werden. Dies kann die Leistung erhöhen, wenn Sie nicht immer ein bestimmtes Element verwenden. Haken setzen zum aktivieren, kein Haken setzen zum deaktivieren.

source: NOTE: Elements for plugins like WooCommere or The Events Calendar will only be available in the builder, if the corresponding options are activated here and if those plugins are active.
de_de: HINWEIS: Elemente für Plugins wie WooCommere oder den The Events Calender werden nur im Builder zur Verfügung stehen, wenn die entsprechenden Optionen hier aktiviert werden und wenn diese Plugins aktiv sind.

source: WARNING: Use with caution. Disabling an element will remove it from all pages/posts, old and new. If it was on a previous page/post, it will render as regular element markup on the frontend.
de_de: WARNUNG: Mit Vorsicht benutzen. Das Deaktivieren eines Elements entfernt es von allen bestehenden und neuen Seiten/Beiträgen. Auf bestehenden Seiten/Beiträgen wird der Inhalt dann als normales Element angezeigt.

source: Check All Elements
de_de: Alle Elemente auswählen

source: Uncheck All Elements
de_de: Alle Elemente abwählen

source: Woo Featured
de_de: Woo vorgestellt

source: Woo Carousel
de_de: Woo Karussell

source: Events
de_de: Veranstaltungen

source: Post Types
de_de: Beitrags Typ

source: Fusion Builder can be enabled or disabled on registered post types. Check the box to enable, uncheck to disable. Please note the Fusion element generator will still be active on any post type that is disabled.
de_de: Fusion-Generator kann aktiviert oder deaktiviert auf einschreiben. Aktivieren Sie das Kontrollkästchen aktivieren, deaktivieren Sie die Option deaktivieren. Bitte beachten Sie, dass die Fusion Element Generator noch aktiv auf jedem Post, das deaktiviert ist.

source: Import Fusion Builder Content
de_de: Fusion Builder Inhalte importieren

source: Choose to import Fusion Builder content; custom saved containers / columns / elements or full page templates. Click "Choose File" and select your Fusion Builder XML file.
de_de: Wählen Sie Fusion Builder Inhalte importieren; Custom Container gespeichert / Spalten / Elemente oder ganze Seitenvorlagen. Klicken Sie auf "Datei auswählen" und wählen Sie Ihre Fusion Builder XML-Datei.

source: Content Successfully Imported
de_de: Der Inhalt wurde erfolgreich importiert

source: Export Fusion Builder Content
de_de: Fusion Builder Inhalte exportieren

source: Choose to export Fusion Builder content; custom saved containers / columns / elements or full page templates. An XML file will be downloaded to your computer.
de_de: Wählen Sie Fusion Builder Inhalte exportieren; Custom Container gespeichert / Spalten / Elemente oder ganze Seitenvorlagen. Eine XML-Datei wird auf Ihren Computer heruntergeladen werden.

source: Export Fusion Elements from your Library
de_de: Fusion Elemente aus Ihrer Mediathek exportieren

source: Export Content
de_de: Inhalte exportieren

source: Export Fusion Templates from your Library
de_de: Fusion Vorlagen aus Ihrer Mediathek exportieren

source: Export Templates
de_de: Vorlagen exportieren

source: Sticky Preview / Publish Buttons
de_de: Feste Vorschau/Veröffentlichen Buttons

source: This option allows the preview and publish button to stick to the bottom of the page so you can quickly access them.
de_de: Diese Option ermöglicht es die Vorschau und Veröffentlichen Buttons an den unteren Rand der Seite zu halten damit Sie schnell darauf zugreifen können.

source: Save Settings
de_de: Einstellungen speichern

source: Avada comes with 6 months of free support for every license you purchase. Support can be <a %1$s>extended through subscriptions</a> via ThemeForest. All support for Avada is handled through our support center on our company site. To access it, you must first setup an account by <a %2$s>following these steps</a>. Below are all the resources we offer in our support center.
de_de: Avada kommt mit 6 Monaten kostenloser Unterstützung für jede Lizenz, die Sie kaufen. Der Support kann <a %1$s>durch Abonnements</a> über ThemeForest erweitert werden. Alle Unterstützung für Avada wird über unser Support-Center auf unserer Firmenseite abgewickelt. Um darauf zuzugreifen, müssen Sie zuerst ein <a %2$s>Konto einrichten</a> indem Sie diese Schritte ausführen. Im Folgenden finden Sie alle Ressourcen, die wir in unserem Support-Center anbieten.

source: Create A Support Account
de_de: Ein Support Konto eröffnen

source: Submit A Ticket
de_de: Ein Ticket aufmachen

source: We offer excellent support through our advanced ticket system. Make sure to register your purchase first to access our support services and other resources.
de_de: Wir bieten eine hervorragende Unterstützung durch unser fortschrittliches Ticketsystem. Stellen Sie sicher, dass Sie Ihren Einkauf erst registrieren, um Zugang zu unseren Support-Services und anderen Ressourcen zu erhalten.

source: Documentation
de_de: Dokumentation

source: This is the place to go to reference different aspects of the Fusion Builder. Our online documentaiton is organized and provides the information to get you started.
de_de: Dies ist der Ort zu gehen Referenz verschiedene Aspekte des Fusion-Generators. Unsere Online-Documentaiton ist organisiert und bietet die Informationen, um Ihnen den Einstieg erleichtern.

source: Our knowledgebase contains additional content that is not inside of our documentation. This information is more specific and unique to various versions or aspects of the Fusion Builder.
de_de: Unsere Wissensdatenbank enthält zusätzliche Inhalte, die nicht innerhalb unserer Dokumentation enthalten ist. Diese Informationen sind präziser und berücksichtigen verschiedene Versionen oder Aspekte von Avada.

source: Video Tutorials
de_de: Videoanleitungen

source: Nothing is better than watching a video to learn. We have a growing library of high-definititon, narrated video tutorials to help teach you the different aspects of using Fusion Builder.
de_de: Nichts ist besser als ein Video um zu lernen. Wir haben eine ständig wachsende Bibliothek an high-definititon und kommentierten Video-Tutorials um beim Lernen der verschiedenen Aspekte der Verwendung von Fusion Builder zu helfen.

source: Watch Videos
de_de: Videos ansehen

source: We have a community forum for user to user interactions. Ask and share information with other Fusion Builder users. Please note that ThemeFusion does not provide product support here.
de_de: Wir haben ein Forum für Benutzer-Interaktionen. Fragen und Informationsaustausch mit anderen Benutzer des Fusion-Generators. Bitte beachten Sie, dass ThemeFusion keinen Produkt-Support bietet.

source: Facebook Group
de_de: Facebook-Gruppe

source: We have a new Facebook Group to celebrate the new Fusion Builder and help build a community of mutual users willing to help one another! Come, share and help grow the community!
de_de: Wir haben eine neue Facebook-Gruppe anlässlich der neuen Fusion-Generator und helfen beim Aufbau eine Gemeinschaft von gegenseitigen Nutzer bereit sind, anderen zu helfen! Kommen Sie, teilen Sie und helfen Sie, die Gemeinschaft zu wachsen!

source: Fusion Builder will soon be available to be used with any WordPress theme. <a href="%1$s" target="%2$s">Subscribe to our newsletter</a> to find out when it will be sold separately. In the meantime, check out the <a href="%3$s" target="%4$s">Add-ons</a> tab for available Add-ons that can be used with the Avada WordPress theme.
de_de: Fusion Builder wird in Kürze verfügbar sein, mit jeder Wordpress-Theme verwendet werden. <a href="%1$s" target="%2$s">Abonnieren Sie unseren Newsletter</a> , um herauszufinden , wenn es separat verkauft werden. In der Zwischenzeit, überprüfen Sie die aus <a href="%3$s" target="%4$s">Add-ons</a> Registerkarte verfügbaren Add-ons , die mit dem Avada Wordpress - Theme verwendet werden kann.

source: The All New Fusion Builder
de_de: Der neue Fusion Builder

source: Fusion Builder has been recreated in every way, making it the easiest and fastest way to build beautiful, professional layouts. Fusion Builder is intuitive, user friendly and loaded with features. It's a joy to use and will change your outlook on what a page builder can do.
de_de: Fusion-Generator wurde in jeder Hinsicht nachgebaut, so dass es der einfachste und schnellste Weg ist, um schöne, professionelle Layouts zu erstellen. Fusion-Generator ist intuitiv, benutzerfreundlich und mit vielen Funktionen ausgestattet. Es ist eine Freude ihn zu verwenden und ändert Ihre Aussichten auf einen Seiten Builder.

source: Fusion Builder Library
de_de: Fusion Builder Bibliothek
