Repository: Px7-941/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: de_de

source: Custom styling setting only. Use full image urls for custom marker icons or input "theme" for our custom marker. For multiple addresses, separate icons by using the | symbol or use one for all. ex: Icon 1|Icon 2|Icon 3.
de_de: Nur für benutzerdefinierte Style Einstellungen. Nutzen Sie Bild URLs für benutzerdefinierte Marker Icons oder "theme" für unseren Marker. Für mehrere Adressen, trennen Sie die Icons mit dem | Symbol oder nutzen Sie einen für alle. z.B.: Icon 1|Icon 2|Icon 3

source: Highlight Color
de_de: Highlight Farbe

source: Image Carousel
de_de: Bild Karussell

source: fixed = width and height will be fixed <br />auto = width and height will adjust to the image.
de_de: fixiert = Breite und Höhe werden unveränderlich sein <br />auto = Breite und Höhe werden sich dem Bild anpassen.

source: Choose to autoplay the carousel.
de_de: Auswählen, um das Karussell automatisch abzuspielen.

source: Scroll Items
de_de: Artikel durchsuchen

source: Insert the amount of items to scroll. Leave empty to scroll number of visible items.
de_de: Fügen Sie die Anzahl der Elemente für den Bildlauf ein. Lassen Sie die Anzahl leer um alle sichtbaren Elemente in den Bildlauf zu integrieren.

source: Show Navigation
de_de: Navigation anzeigen

source: Choose to show navigation buttons on the carousel.
de_de: Navigations-Tasten im Karussell anzeigen.

source: Mouse Scroll
de_de: Mausrad

source: Border
de_de: Rahmen

source: Image
de_de: Bild

source: Image ID
de_de: Bild ID

source: Image ID from Media Library.
de_de: Bild ID aus der Medienbibliothek.

source: _self = open in same window <br />_blank = open in new window.
de_de: _self = Im selben Fenster öffnen <br />_blank = In einem neuen Fenster öffnen.

source: Image Alt Text
de_de: Bild Alt Text

source: Image Element
de_de: Bild Element

source: Image Border Color
de_de: Bild Rahmen Farbe

source: Image Border Size
de_de: Bild Rahmen Größe

source: Image Border Radius
de_de: Bild Rahmen Radius

source: Image Style Color
de_de: Bild Style Farbe

source: Style Type
de_de: Style Typ

source: Select the style type.
de_de: Style Typ auswählen.

source: Drop Shadow
de_de: Schlagschatten hinzufügen

source: Bottom Shadow
de_de: Schatten Unten

source: Style Color
de_de: Style Farbe

source: Align
de_de: Ausrichtung

source: Gallery ID
de_de: Galerie ID

source: Lightbox Image
de_de: Lightbox Bild

source: Upload an image that will show up in the lightbox.
de_de: Laden Sie ein Bild hoch das in der Lightbox angezeigt wird.

source: Picture Link URL
de_de: Bild Link URL

source: Add the URL the picture will link to, ex: http://example.com.
de_de: Fügen Sie die URL hinzu, mit der das Bild verknüpft wird, z.B.: http://example.com

source: _self = open in same window<br />_blank = open in new window.
de_de: _self = Im selben Fenster öffnen<br />_blank = In einem neuen Fenster öffnen.

source: Select Slider
de_de: Slider auswählen

source: Select a slider group.
de_de: Wählen Sie eine Slider Gruppe aus.

source: Content Type
de_de: Inhalt Typ

source: Full Image
de_de: Bild mit voller Breite

source: YouTube or Vimeo Video url
de_de: YouTube oder Vimeo Video URL

source: Thumbnail Image
de_de: Thumbnail Bild

source: Lightbox Description
de_de: Lightbox Beschreibung

source: Menu Anchor
de_de: Menüanker

source: Modal
de_de: Layer

source: Heading text for the modal.
de_de: Überschrift Text für das Modal.

source: Show Footer
de_de: Footer anzeigen

source: Person Element
de_de: Personen Element

source: Person Border Color
de_de: Person Rahmenfarbe

source: Person Border Size
de_de: Person Rahmengröße

source: Person Border Radius
de_de: Person Rahmenradius

source: Person Style Color
de_de: Person Style Farbe

source: Person Content Alignment
de_de: Person Inhalt Ausrichtung

source: Insert the name of the person.
de_de: Sie den Namen der Person ein.

source: Insert the title of the person
de_de: Fügen Sie den Titel der Person ein.

source: Profile Description
de_de: Profilbeschreibung

source: Enter the content to be displayed
de_de: Geben Sie den Inhalt ein, der angezeigt werden soll.

source: Picture
de_de: Abbildung

source: Picture Style Type
de_de: Bild Style Typ

source: Selected the style type for the picture.
de_de: Auswahl des Style Typ für das Bild.

source: Picture Style Color
de_de: Bild Style Farbe

source: Social Icon Color Type
de_de: Social Icon Farbtyp

source: Custom Colors
de_de: Benutzerdefinierte Farben

source: Brand Colors
de_de: Marken Farben

source: Insert your custom Blogger link.
de_de: Fügen Sie Ihren benutzerdefinierten Blogger Link ein.

source: Insert your custom Deviantart link.
de_de: Fügen Sie Ihren benutzerdefinierten Deviantart Link ein.

source: Insert your custom Digg link.
de_de: Fügen Sie Ihren benutzerdefinierten Digg Link ein.

source: Dribbble Link
de_de: Dribble Link

source: Insert your custom Dribbble link.
de_de: Fügen Sie Ihren benutzerdefinierten Dribbble Link ein.

source: Insert your custom Dropbox link.
de_de: Fügen Sie Ihren benutzerdefinierten Dropbox Link ein.

source: Insert your custom Facebook link.
de_de: Fügen Sie Ihren benutzerdefinierten Facebook Link ein.

source: Insert your custom Flickr link.
de_de: Fügen Sie Ihren benutzerdefinierten Flickr Link ein.

source: Insert your custom Forrst link.
de_de: Fügen Sie Ihren benutzerdefinierten Forrst Link ein.

source: Insert your custom Google+ link.
de_de: Fügen Sie Ihren benutzerdefinierten Google+ Link ein.

source: Insert your custom Instagram link.
de_de: Fügen Sie Ihren benutzerdefinierten Instagram Link ein.

source: Insert your custom LinkedIn link.
de_de: Fügen Sie Ihren benutzerdefinierten LinkedIn Link ein.

source: Insert your custom Myspace link.
de_de: Fügen Sie Ihren benutzerdefinierten Myspace Link ein.

source: Insert your custom PayPal link.
de_de: Fügen Sie Ihren benutzerdefinierten PayPal Link ein.

source: Insert your custom Pinterest link.
de_de: Fügen Sie Ihren benutzerdefinierten Pinterest Link ein.

source: Insert your custom Reddit link.
de_de: Fügen Sie Ihren benutzerdefinierten Reddit Link ein.

source: Insert your custom RSS link.
de_de: Fügen Sie Ihren benutzerdefinierten RSS Link ein.

source: Insert your custom Skype link.
de_de: Fügen Sie Ihren benutzerdefinierten Skype Link ein.

source: Insert your custom SoundCloud link.
de_de: Fügen Sie Ihren benutzerdefinierten SoundCloud Link ein.

source: Insert your custom Spotify link.
de_de: Fügen Sie Ihren benutzerdefinierten Spotify Link ein.

source: Insert your custom Tumblr link.
de_de: Fügen Sie Ihren benutzerdefinierten Tumblr Link ein.

source: Insert your custom Twitter link.
de_de: Fügen Sie Ihren benutzerdefinierten Twitter Link ein.

source: Insert your custom Vimeo link.
de_de: Fügen Sie Ihren benutzerdefinierten Vimeo Link ein.

source: Insert your custom VK link.
de_de: Fügen Sie Ihren benutzerdefinierten VK Link ein.

source: Insert your custom Xing link.
de_de: Fügen Sie Ihren benutzerdefinierten Xing Link ein.

source: Insert your custom Yahoo link.
de_de: Fügen Sie Ihren benutzerdefinierten Yahoo Link ein.

source: Insert your custom Yelp link.
de_de: Fügen Sie Ihren benutzerdefinierten Yelp Link ein.

source: Insert your custom Youtube link.
de_de: Fügen Sie Ihren benutzerdefinierten Youtube Link ein.

source: Show Custom Social Icons
de_de: Benutzerdefinierte Social Icons anzeigen

source: Insert your custom social link.
de_de: Fügen Sie Ihren benutzerdefinierten Social Link ein.

source: Popover Heading Background Color
de_de: PopOver Überschrift Hintergrundfarbe

source: Controls the color of the popover heading background.
de_de: Steuert die Farbe des PopOver Überschriften Hintergrunds.

source: Popover Content Background Color
de_de: PopOver Inhalt Hintergrundfarbe

source: Popover Border Color
de_de: PopOver Rahmenfarbe

source: Popover Text Color
de_de: PopOver Textfarbe

source: Controls the color of the popover text.
de_de: Steuert die Farbe des PopOver Text.

source: Popover Heading
de_de: PopOver Überschrift

source: Heading text of the popover.
de_de: Überschrift Text für das PopOver.

source: Controls the background color of the popover heading.
de_de: Steuert die Hintergrundfarbe der Überschrift im PopOver.

source: Contents Inside Popover
de_de: Inhalt nach innen Popover

source: Text to be displayed inside the popover.
de_de: Text der im PopOver angezeigt werden soll.

source: Click
de_de: Klicken

source: Post Slider
de_de: Beitrags Slider

source: Posts with Title
de_de: Beiträge mit Titel

source: Attach Images to Post/Page Gallery
de_de: Bilder an Beitrag/Seiten Galerie anhängen

source: Number of Slides
de_de: Anzahl der Folien

source: Image Lightbox
de_de: Bild Lightbox

source: Pricing Table Element
de_de: Preistabelle Element

source: Pricing Box Style 1 Heading Color
de_de: Preis Box Style 1 Überschrift Farbe

source: Controls the color of style 1 pricing table headings.
de_de: Steuert die Farbe der Preistabellen Überschriften von Style 1.

source: Pricing Box Style 2 Heading Color
de_de: Preis Box Style 2 Überschrift Farbe

source: Controls the color of style 2 pricing table headings.
de_de: Steuert die Farbe der Preistabellen Überschriften von Style 2.

source: Controls the color of the outer border, pricing row and footer row backgrounds.
de_de: Steuert die Farbe für den äusseren Rahmen, Preiszeilen und Fusszeilen-Zeile Hintergründe.

source: Pricing Box Divider Color
de_de: Preis Box Teiler Farbe

source: Controls the color of the dividers in-between pricing rows.
de_de: Steuert die Farbe der Teiler zwischen den Preiszeilen.

source: Pricing Table
de_de: Preistabelle

source: Type
de_de: Typ

source: Select the type of pricing table.
de_de: Wähle den Typ der Preistabelle.

source: Style 1
de_de: Stil 1

source: Style 2
de_de: Stil 2

source: Background Hover Color
de_de: Hover Hintergrundfarbe

source: Divider Color
de_de: Trennlinien Farbe

source: Heading Color
de_de: Überschrift Farbe

source: Set pricing table headings color.
de_de: Legen Sie die Überschrift Farbe der Preistabelle fest.

source: Pricing Text Color
de_de: Preis Text Farbe

source: Set pricing table price text color.
de_de: Legen Sie die Preis Text Farbe der Preistabelle fest.

source: Body Text Color
de_de: Hauptteil Farbe

source: Pricing Table short code content.
de_de: Preistabelle ShortCode Inhalt.

source: Progress Bar Element
de_de: Fortschrittsanzeige (Progress Bar) Element

source: Progress Bar Height
de_de: Höhe des dynamischen Balkens

source: On Bar
de_de: Auf Balken

source: Above Bar
de_de: Über Balken

source: Below Bar
de_de: Unter Balken

source: Progress Bar Filled Border Color
de_de: Farbe des ausgefüllten Bereichs im Fortschrittsbalken

source: Progress Bar Filled Border Size
de_de: Rahmendicke des ausgefüllten Bereichs im Fortschrittsbalken

source: Progress Bar Unfilled Color
de_de: Farbe des nicht ausgefüllten Bereichs im Fortschrittsbalken

source: Display Percentage Value
de_de: Prozentwert anzeigen

source: Animated Stripes
de_de: Animierte Streifen

source: Text Color
de_de: Textfarbe

source: Controls the text color.
de_de: Steuert die Textfarbe.

source: Recent Posts
de_de: Aktuelles

source: Select the layout for the element.
de_de: Wählen Sie das Layout für das Element.

source: Thumbnails on Side
de_de: Thumbnails auf der Seite

source: Date on Side
de_de: Datum auf Seite

source: Select the number of columns to display.
de_de: Wählen Sie Anzahl Spalte aus, die angezeigt werden sollen.

source: Select number of posts per page. Set to -1 to display all.
de_de: Wähle die Anzahl der Beiträge pro Seite. Auf-1 setzen, um alle anzuzeigen.

source: Show Meta
de_de: Meta-Information anzeigen

source: Choose to display the post excerpt.
de_de: Die Post-Auszug Anzeige auswählen.

source: Strip HTML
de_de: HTML entfernen

source: Strip HTML from the post excerpt.
de_de: HTML aus den Beitrag Auszügen entfernen.

source: Row
de_de: Zeile

source: Section Separator Element
de_de: Abschnitt-Separator-Element

source: Section Separator Border Size
de_de: Abschnitt-Separator-Rahmendicke

source: Controls the border size of the section separator.
de_de: Steuert die Rahmendicke für den Abschnittstrennbalken.

source: Section Separator
de_de: Abschnitt Trenner

source: Triangle
de_de: Dreieck

source: Slant
de_de: Schräg stellen

source: Big Triangle
de_de: Großes Dreieck

source: Curved
de_de: Gebogen

source: Big Half Circle
de_de: Großer Halbkreis

source: Clouds
de_de: Wolken

source: Top and Bottom
de_de: Oben und Unten

source: Separator Style
de_de: Trennzeichen Style

source: Separator Color
de_de: Trennzeichen Farbe

source: Controls the color of all separators, divider lines and borders for meta, previous & next, filters, archive pages, boxes around number pagination, sidebar widgets, accordion divider lines, counter boxes and more.
de_de: Steuert die Farbe aller Trennzeichen, Trennlinien und Grenzen für Meta, vorherige & nächste, Filter, Archivseiten, Boxen um Nummer-Pagination, Seitenleisen-Widgets, Akkordeon-Trennlinien, Counter-Boxen und vieles mehr.

source: Controls the border size of the separator.
de_de: Steuert die Randgröße des Trennzeichens.

source: Circle Color
de_de: Kreisfarbe

source: Separator
de_de: Trennlinie

source: In pixels.
de_de: in Pixeln.

source: Circled Icon
de_de: Eingekreistes Icon

source: Separator Width
de_de: Trennzeichen-Breite

source: In pixels (px or %), ex: 1px, ex: 50%. Leave blank for full width.
de_de: In Pixel (px oder %), z.B.: 1px, z.B.: 50%. Für die ganze Breite einfach leer lassen.

source: Sharing Box Element
de_de: Box Element teilen

source: Sharing Box Tagline
de_de: Sharing Box Untertitel

source: Insert a tagline for the social sharing boxes.
de_de: Gib eine Schlagzeile für die Teilen Box ein.

source: Share This Story, Choose Your Platform!
de_de: Teile diesen Artikel!

source: Sharing Box Tagline Text Color
de_de: Sharing Box Untertitel Textfarbe

source: Controls the color of the tagline text in the social sharing boxes.
de_de: Steuert die Textfarbe der Schlagzeile der Teilen Box.

source: Sharing Box Background Color
de_de: Sharing Box Hintergrundfarbe

source: Controls the background color of the social sharing boxes.
de_de: Steuert die Hintergrundfarbe der Social-Sharing-Boxen.

source: Social Sharing Box Icons
de_de: Social Sharing Box Icons Schriftgröße

source: Sharing Box Icon Font Size
de_de: Sharing Box Icon Schriftgröße

source: Controls the font size of the social icons in the social sharing boxes.
de_de: Steuert die Schriftgröße der sozialen Symbole in den Social-Sharing-Boxen.

source: Sharing Box Icons Tooltip Position
de_de: Box-Icons teilen Tooltip-Position

source: Controls the tooltip position of the social icons in the social sharing boxes.
de_de: Steuert die Tooltip-Position der Social-Icons in den Social-Sharing-Boxen.

source: Sharing Box Icon Color Type
de_de: Sharing Box Icon Farbtyp

source: Custom colors allow you to choose a color for icons and boxes. Brand colors will use the exact brand color of each network for the icons or boxes.
de_de: Benutzerdefinierte Farben ermöglichen es Ihnen, eine Farbe für Symbole und Boxen auszuwählen. Markenfarben verwenden die genaue Markenfarbe jedes Netzwerks für die Symbole oder Boxen.

source: Sharing Box Icon Color
de_de: Sharing Box Icon Farbe

source: Controls the color of the social icons in the social sharing boxes. This color will be used for all social icons.
de_de: Steuert die Farbe der sozialen Ikonen in den Social-Sharing-Boxen. Diese Farbe wird für alle sozialen Ikonen verwendet.

source: Sharing Box Icons Boxed
de_de: Box-Icons freigeben

source: Controls if each social icon is displayed in a small box.
de_de: Steuert, ob jedes soziale Symbol in einer kleinen Box angezeigt wird.

source: Sharing Box Icon Box Color
de_de: Sharing Box Icon Box Farbe

source: Controls the color of the social icon box.
de_de: Steuert die Farbe der Social Icon Box.

source: Controls the box radius of the social icon box.
de_de: Steuert den Box Radius der sozialen Icon Box.

source: Sharing Box Icons Boxed Padding
de_de: Sharing Box Icons Boxed Abstand

source: Controls the interior padding of the social icon box.
de_de: Steuert den Innenabstand des Sozial-Symbol angezeigt.

source: Sharing Box Links
de_de: Freigabe von Box-Links

source: Turn on to display %s in the social share box.
de_de: Einschalten, um die die Teilen-mit-Box anzuzeigen.

source: Sharing Box
de_de: Teilen in sozialen Netzwerken Box

source: Tagline
de_de: Slogan

source: The title tagline that will display.
de_de: Der Untertitel der angezeigt wird.

source: Tagline Color
de_de: Untertitel Farbe

source: Controls the background color.
de_de: Steuert die Hintergrundfarbe.

source: The post title that will be shared.
de_de: Der Beitragstitel der geteilt wird.

source: Link to Share
de_de: Link zum Teilen

source: The link that will be shared.
de_de: Der Link der geteilt wird.

source: Slide Type
de_de: Folien Typ

source: Video Element or Video Embed Code
de_de: Video Element oder Video Embed Code

source: Full Image Link or External Link
de_de: Vollständiger Bild Link oder externer Link

source: Controls the color of the custom icons.
de_de: Steuert die Farbe von benutzerdefinierten Symbolen.

source: Social Links Icons Custom Box Color
de_de: Social Links Icons Benutzerdefinierte Box Farbe

source: Select a custom social icon box color.
de_de: Wähle eine benutzerdefinierte Farbe der Icons für soziale Netzwerke.

source: Box radius for the social icons.
de_de: Box Radius für die sozialen Symbole.

source: Controls the tooltip position of the social links icons.
de_de: Steuert die QuickInfo-Position der sozialen Symbole der Kopfzeile.

source: Social Links
de_de: Soziale Links

source: Show Custom Social Icon
de_de: Benutzerdefiniertes Social Icon anzeigen

source: The SoundCloud url, ex: https://soundcloud.com/zaaali/miles-davis-kind-of-blue-26-03.
de_de: Die SoundCloud URL z.B.: https://soundcloud.com/zaaali/miles-davis-kind-of-blue-26-03

source: Visual
de_de: Visuell

source: Show Comments
de_de: Kommentare anzeigen

source: Show Related
de_de: Ähnliche anzeigen

source: Choose to display related items.
de_de: Auswählen um verwandte Artikel anzuzeigen.

source: Show User
de_de: user anzeigen

source: Choose to display the user who posted the item.
de_de: Auswählen um den User anzuzeigen, der den Artikel geschrieben hat.

source: Dimensions
de_de: Dimensionen

source: Select the table style.
de_de: Tabellen-Style auswählen.

source: Select how many columns to display.
de_de: Wählen Sie, wie viele Spalten angezeigt werden.

source: Select Columns
de_de: Spalten auswählen

source: 1 Column
de_de: 1 Spalte

source: 2 Column
de_de: 2 Spalten

source: 3 Column
de_de: 3 Spalten

source: 4 Column
de_de: 4 Spalten

source: 5 Column
de_de: 5 Spalten

source: Table content will appear here.
de_de: Tabelleninhalt wird hier angezeigt.

source: Tabs Element
de_de: Tab Element

source: Tabs Background Color + Hover Color
de_de: Tab Hintergrundfarbe + Hover Farbe

source: Controls the color of the active tab, tab hover and content background.
de_de: Stellt die Farbe der aktiven Reiter, des Reiter-Hover und des Inhalts-Hintergrunds ein.

source: Tabs Inactive Color
de_de: Tab Inaktiv Farbe

source: Controls the color of the inactive tabs.
de_de: Stellt die Farbe der inaktiven Reiter ein.

source: Tabs Border Color
de_de: Tab Rahmen Farbe

source: Controls the color of the tab border.
de_de: Stellt die Farbe der Reiter-Umrandung ein.

source: Tabs Icon Size
de_de: Tab Icon Größe

source: Set the size of the icon.
de_de: Legen Sie die Größe des Icon fest.

source: Controls the color of the outer tab border.
de_de: Stellt die Farbe der Reiter-Umrandung ein.

source: Title of the tab.
de_de: Titel des Tabs.

source: Tab Content
de_de: Tab Inhalt.

source: Tagline Element
de_de: Untertitel Element

source: Tagline Box Background Color
de_de: Untertitel Box Hintergrundfarbe

source: Controls the color of the tagline box background.
de_de: Stellt die Hintergrundfarbe der Slogan-Box ein.

source: Tagline Box Border Color
de_de: Untertitel Box Rahmenfarbe

source: Controls the border color of the tagline box.
de_de: Stellt die Umrandungsfarbe der Slogan-Box ein.

source: Tagline Top/Bottom Margins
de_de: Untertitel Ränder Oben/Unten

source: Tagline Box
de_de: Untertitel Box

source: Shadow Opacity
de_de: Schatten Deckkraft

source: XLarge
de_de: Extragroß

source: Button Color
de_de: Farbe Schaltfläche

source: Tagline Title
de_de: Untertitel Titel

source: Insert the title text.
de_de: Titel einfügen.

source: Tagline Description
de_de: Untertitel Beschreibung

source: Additional Content
de_de: Unsere Wissensdatenbank enthält zusätzliche Inhalte, die nicht innerhalb unserer Dokumentation enthalten ist. Diese Informationen sind präziser und berücksichtigen verschiedene Versionen oder Aspekte von Avada

source: Testimonials Element
de_de: Empfehlungen Elemente

source: Testimonial Background Color
de_de: Empfehlung Hintergrundfarbe

source: Testimonial Text Color
de_de: Empfehlung Textfarbe

source: Controls the color of the testimonial text.
de_de: Steuert die Farbe des Textes Testimonial.

source: Testimonials Speed
de_de: Empfehlungen Geschwindigkeit

source: Controls the speed of the testimonial slider. ex: 1000 = 1 second.
de_de: Steuert die Geschwindigkeit des Testimunial Slider. Ex: 1000 = 1 Sekunde.

source: Random Order
de_de: Zufällige Sortierung

source: Testimonials
de_de: Kundenmeinungen

source: Avatar
de_de: Benutzerbild

source: Male
de_de: Männlich

source: Female
de_de: Frau

source: Custom Avatar
de_de: Benutzerdefiniertes Profilbild

source: Upload a custom avatar image.
de_de: Individuelles Avatar Bild hochladen.

source: Choose the radius of the testimonial image. In pixels (px), ex: 1px, or "round".
de_de: Wählen Sie den Radius des Testimonial Bildes. In Pixel (px) z. B.: 1px, oder "runden".

source: Company
de_de: Unternehmen

source: Insert the name of the company.
de_de: Geben Sie den Namen des Unternehmens ein.

source: Testimonial Content
de_de: Empfehlung Inhalt

source: Add the testimonial content.
de_de: Die Testimonial Inhalte hinzufügen.

source: Title Element
de_de: Titel Element

source: Title Separator
de_de: Titel Trennzeichen

source: Single
de_de: Einzeln

source: Single Solid
de_de: Einfach durchgezogen

source: Single Dashed
de_de: Einfach gestrichelt

source: Single Dotted
de_de: Einfach gepunktet

source: Double
de_de: Doppellinie

source: Double Solid
de_de: Doppelt durchgezogen

source: Double Dashed
de_de: Doppelt gestrichelt

source: Double Dotted
de_de: Doppelt gepunktet

source: Underline
de_de: Unterstrichen

source: Underline Solid
de_de: Unterstrichen durchgezogen

source: Underline Dashed
de_de: Unterstrichen gestrichelt

source: Underline Dotted
de_de: Unterstrichen gepunktet

source: Title Separator Color
de_de: Titel Trennzeichen Farbe

source: Title Top/Bottom Margins
de_de: Titel Oben/Unten Ränder

source: Design Options
de_de: Design Optionen

source: Choose the kind of the title separator you want to use.
de_de: Wähle die Art des Trennzeichens, das du verwenden möchtest.

source: Toggles
de_de: Umschalter

source: Accordions
de_de: Akkordeon

source: Toggle Icon Size
de_de: Toggle Symbolgröße

source: Toggle Icon Color
de_de: Ein/aus Symbolfarbe

source: Boxed Mode
de_de: Boxed Modus

source: Choose to display items in boxed mode.
de_de: Auswählen um Artikel im Boxed Modus anzuzeigen.

source: Boxed Mode Border Width
de_de: Boxed Modus Rahmenbreite

source: Boxed Mode Border Color
de_de: Boxed Modus Rahmenfarbe

source: Boxed Mode Background Color
de_de: Boxed Modus Hintergrundfarbe

source: Boxed Mode Background Hover Color
de_de: Boxed Modus Hover Hintergrundfarbe
