Repository: Px7-941/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: de_de

source: The video will be resized to maintain this aspect ratio, this is to prevent the video from showing any black bars. Enter an aspect ratio here such as: "16:9", "4:3" or "16:10". The default is "16:9".
de_de: Das Video wird verkleinert, um dieses Seitenverhältnis beizubehalten, dies soll verhindern, dass das Video schwarze Balken zeigt. Geben Sie hier ein Seitenverhältnis ein: "16: 9", "4: 3" oder "16:10". Die Voreinstellung ist "16: 9"

source: Loop Video
de_de: Video wiederholen

source: Video Preview Image
de_de: Video Vorschaubild

source: IMPORTANT: This field must be used for self hosted videos. Self hosted videos do not work correctly on mobile devices. The preview image will be seen in place of your video on older browsers or mobile devices.
de_de: WICHTIG: Dieses Feld muss für selbst gehostete Videos verwendet werden. Selbst gehostete Videos funktionieren nicht richtig auf mobilen Geräten. Das Vorschaubild wird anstelle von Ihren Video auf älteren Browsern oder mobilen Geräten angezeigt.

source: Controls the border size of the container element. In pixels.
de_de: Steuert die Rahmengröße des Containerelements.

source: Spacing above and below the section. In pixels. Use a number without px.
de_de: Abstand über und unter dem Abschnitt. In Pixeln. Verwenden Sie eine Zahl ohne px.

source: In pixels or percentage, ex: 10px or 10%.
de_de: In Pixeln oder Prozent, z.B: 10% oder 10px.

source: Content Box Background Color
de_de: Hintergrundfarbe des Inhaltsfensters

source: Controls the background color for content boxes.
de_de: Steuert die Hintergrundfarbe für Inhalt Boxen.

source: Content Box Title Font Size
de_de: Inhalt Box Titel Schriftgröße

source: Controls the size of the title text. in pixels
de_de: Steuert die Größe des Titeltexts. in Pixel

source: Content Box Title Font Color
de_de: Inhalt Box Titel Schriftfarbe

source: Controls the color of the title font.
de_de: Steuert die Farbe der Titelschriftart.

source: Content Box Body Font Color
de_de: Inhalt Box Body Schriftfarbe

source: Controls the color of the body font.
de_de: Steuert die Farbe des Body Schriftart.

source: Content Box Icon Font Size
de_de: Inhalt Box Icon Schriftgröße

source: Controls the size of the icon.
de_de: Steuert die Größe des Menü-Symbols.

source: Content Box Icon Color
de_de: Inhalt Box Icon Farbe

source: Controls the color of the content box icon.
de_de: Steuert die Farbe des Inhaltsfeldsymbols.

source: Content Box Icon Background
de_de: Inhalts-Box Hintergrund

source: Controls the border radius of the icon background.
de_de: Steuert die Ramen Radius von Symbol-Hintergrund.

source: Controls the color of the icon background.
de_de: Steuert die Farbe des Symbol Hintergrunds.

source: Content Box Icon Background Inner Border Color
de_de: Content Box Icon innerer Rahmen größe

source: Controls the inner border color of the icon background.
de_de: Innerer Rahmenfarbe vom Icon Hintergrund

source: Content Box Icon Background Inner Border Size
de_de: Content Box Icon innerer Rahmen größe

source: Content Box Icon Background Outer Border Color
de_de: Icon Hintergrund Außenrandfarbe

source: Content Box Icon Background Outer Border Size
de_de: Inhalt Box Icon Hintergrund Äußere Randgröße

source: Controls the outer border size of the icon background.
de_de: Steuert die Größe der äußeren Grenze des Hintergrunds Symbol.

source: Content Box Hover Animation Type
de_de: Inhaltsfeld Hover Animationstyp

source: Controls the hover effect of the icon.
de_de: Steuert den Hover-Effekt des Symbols.

source: Pulsate
de_de: Pulsieren

source: Content Box Hover Accent Color
de_de: Content Box Hover Akzentfarbe

source: Controls the accent color on hover.
de_de: Steuert die Akzentfarbe auf schweben.

source: Controls the type of link that displays in the content box.
de_de: Steuert den Typ der Verknüpfung, die im Inhaltsfeld angezeigt wird.

source: Controls which area the link will be assigned to.
de_de: Steuert, welcher Bereich der Link zugewiesen wird.

source: Entire Content Box
de_de: Gesamte Content-Box

source: Content Box Link Target
de_de: Inhalt Box Link Target

source: Controls how the link will open.
de_de: Steuert, wie der Link geöffnet wird.

source: Same Window
de_de: Selbes Fenster

source: New Window/Tab
de_de: Neues Fenster/Tab

source: Content Box Top/Bottom Margins
de_de: Content Box obere / untere Ränder

source: Controls the top/bottom margin for content boxes.
de_de: Steuert die obere/untere Marge für Content-Boxen.

source: Content Boxes
de_de: Inhalts Boxen

source: Enter some content for this contentbox
de_de: Geben Sie einen Inhalt für diesen Inhaltsblock ein

source: Select the layout for the content box
de_de: Wählen Sie das Layout für die Content-box

source: Classic Icon With Title
de_de: Klassische Icon mit Titel

source: Classic Icon On Top
de_de: Klassisches Symbol oben

source: Classic Icon On Side
de_de: Klassisches Symbol auf Seite

source: Classic Icon Boxed
de_de: Klassisches Icon eingerahmt

source: Clean Layout Vertical
de_de: Layout säubern

source: Clean Layout Horizontal
de_de: Sauberes Layout Horizontal

source: Timeline Vertical
de_de: Zeitleiste Vertikal

source: Timeline Horizontal
de_de: Zeitleiste Horizontal

source: Number of Columns
de_de: Anzahl der Spalten

source: Title Size
de_de: Titel Größe

source: Controls the size of the title. In pixels ex: 18px.
de_de: Steuert die Größe des Titels. In Pixel ab: 18px.

source: Title Font Color
de_de: Titel Schriftfarbe

source: Controls the color of the title font. ex: #000.
de_de: Steuert die Farbe der Schriftart Titel. Ex: #000.

source: Body Font Color
de_de: Body Schriftfarbe

source: Choose to flip the icon.
de_de: Wählen Sie das Symbol aus.

source: Vertical
de_de: Vertikal

source: Rotate Icon
de_de: Icon Rotation

source: Spinning Icon
de_de: Spinnendes Icon

source: Choose to let the icon spin.
de_de: Wählen Sie, um das Symbol drehen zu lassen.

source: Icon Color
de_de: Symbol-Farbe

source: Icon Background
de_de: Icon Hintergrund

source: Choose the border radius of the icon background. In pixels (px), ex: 1px, or "round".
de_de: Wählen Sie den Randradius des Symbolhintergrunds. In Pixel (px), zB: 1px oder "rund".

source: Icon Background Color
de_de: Icon Hintergrundfarbe

source: Icon Background Inner Border Size
de_de: Icon Hintergrund Innenrand Größe

source: Icon Background Inner Border Color
de_de: Icon Hintergrund Innenrand Farbe

source: Icon Background Outer Border Size
de_de: Icon Hintergrund Außenrand Größe

source: Icon Background Outer Border Color
de_de: Icon Hintergrund Außenrandfarbe

source: Icon Size
de_de: Symbol-Größe

source: Controls the size of the icon. In pixels.
de_de: Steuert die Größe des Menü-Symbols. In Px.

source: Icon Hover Animation Type
de_de: Icon Hover Animationstyp

source: Select the animation type for icon on hover. Select default for theme option selection.
de_de: Wählen Sie den Animationstyp für das Symbol beim Hover aus. Wählen Sie Standard für die Auswahl der Designoptionen.

source: Icon Image
de_de: Icon Bild

source: To upload your own icon image, deselect the icon above and then upload your icon image.
de_de: Deaktivieren Sie das Symbol oben, und laden Sie Ihr Symbolbild hoch, um Ihr eigenes Symbolbild hochzuladen.

source: Icon Image Width
de_de: Icon Bildbreite

source: If using an icon image, specify the image width in pixels but do not add px, ex: 35.
de_de: Geben Sie bei Verwendung eines Symbolbilds die Bildbreite in Pixeln an, aber fügen Sie keinen px hinzu, z. B. 35.

source: Icon Image Height
de_de: Icon Bildhöhe

source: Link Type
de_de: Link Typ

source: Select the type of link that should show in the content box. Select default for theme option selection.
de_de: Wählen Sie die Art der Verknüpfung aus, die im Inhaltsfeld angezeigt werden soll. Wählen Sie Standard für die Auswahl der Designoptionen.

source: Link Area
de_de: Link Bereich

source: Select which area the link will be assigned to. Select default for theme option selection.
de_de: Wählen Sie eine Region, die der Link zugewiesen wird. Wählen Sie Standard für Thema Optionsauswahl.

source: _self = open in same window <br />_blank = open in new window
de_de: _self = Im selben Fenster öffnen <br />_blank = In einem neuen Fenster öffnen

source: Content Alignment
de_de: Inhalt Ausrichtung

source: Animation Delay
de_de: Animationsverzögerung

source: Content Box
de_de: Bild-Box

source: The box title.
de_de: Der Box Titel.

source: Controls the color of the icon.
de_de: Steuert die Farbe des Symbol Hintergrunds.

source: Choose to show a background behind the icon.
de_de: Wählen Sie einen Hintergrund der hinter dem Symbol angezeigt wir.

source: Read More Link Url
de_de: Mehr Link Url

source: Add the link's url ex: http://example.com.
de_de: URL hinzufügen z.B. http://example.com

source: Read More Link Text
de_de: Mehr Link Text

source: Insert the text to display as the link.
de_de: Fügen Sie den Text als Link angezeigt.

source: Read More Link Target
de_de: Mehr Link Ziel

source: Content Box Content
de_de: Inhaltsbox Inhalt

source: Add content for content box.
de_de: Inhalt für die Inhalt Box hinzufügen.

source: Select Module
de_de: Modul auswählen

source: Select Modal
de_de: Modal auswählen

source: Select Slide In
de_de: Slide In auswählen

source: Select Info Bar
de_de: Info Leiste auswählen

source: Manual Trigger
de_de: Manuelle Auslösung

source: Enter some content for this textblock.
de_de: Geben Sie einen Inhalt für diesen Textblock ein.

source: Click edit button to change this text.
de_de: Klicken Sie auf den Bearbeiten Button, um diesen Text zu ändern.

source: Weeks
de_de: Wochen

source: Days
de_de: Tage

source: Hrs
de_de: Stunden

source: Hours
de_de: Stunden

source: Minutes
de_de: Minuten

source: Sec
de_de: Sek.

source: Seconds
de_de: Sekunden

source: Countdown Timezone
de_de: Countdown Zeitzone

source: Controls the timezone that is used for the countdown calculation.
de_de: Steuert die Zeitzone, die für die Countdown-Berechnung verwendet wird.

source: User Timezone
de_de: User Zeitzone

source: Countdown Show Weeks
de_de: Countdown Wochen anzeigen

source: Turn on to display the number of weeks in the countdown.
de_de: Schalten Sie sich ein, um die Anzahl der Wochen in den Countdown anzuzeigen.

source: Countdown Background Color
de_de: Countdown Hintergrundfarbe

source: Controls the background color for the countdown box.
de_de: Steuert die Hintergrundfarbe für die Countdown Box.

source: Countdown Background Image
de_de: Countdown Hintergrundbild

source: Select an image for the countdown box background.
de_de: Wählen Sie ein Bild für den Countdown-Box-Hintergrund.

source: Countdown Background Repeat
de_de: Countdown Hintergrund Wiederholung

source: Controls how the background image repeats.
de_de: Steuert, wie sich das Hintergrundbild wiederholt.

source: Repeat All
de_de: Alle wiederholen

source: Repeat Horizontal
de_de: Horizontal wiederholen

source: Repeat Vertical
de_de: Vertikal wiederholen

source: Repeat None
de_de: Nicht wiederholen

source: Countdown Background Position
de_de: Countdown Hintergrundposition

source: Controls how the background image is positioned.
de_de: Steuert wie der Hintergrundbild positioniert wird.

source: top left
de_de: oben links

source: top center
de_de: oben mitte

source: top right
de_de: oben rechts

source: center left
de_de: Mitte links

source: center center
de_de: mitte mitte

source: center right
de_de: Mitte rechts

source: bottom left
de_de: unten links

source: bottom center
de_de: unten Mitte

source: bottom right
de_de: unten rechts

source: Countdown Counter Box Color
de_de: Countdown Box-Farbe

source: Controls the background color for the counter boxes.
de_de: Steuert die Hintergrundfarbe für die Rasterfelder.

source: Countdown Counter Text Color
de_de: Countdown Text-Farbe

source: Controls the color for the countdown timer text.
de_de: Steuert die Farbe für den Countdown Timer Text

source: Countdown Heading Text Color
de_de: Countdown Überschrift Textfarbe

source: Controls the color for the countdown headings.
de_de: Steuert die Farbe für die Countdown Überschriften.

source: Countdown Subheading Text Color
de_de: Countdown Untertitel Textfarbe

source: Controls the color for the countdown subheadings.
de_de: Steuert die Farbe für die Countdown Untertitel.

source: Countdown Link Text Color
de_de: Countdown Link Text Farbe

source: Controls the color for the countdown link text.
de_de: Steuert die Farbe für den Countdown Link Text.

source: Countdown Link Target
de_de: Countdown Link Ziel

source: New Window
de_de: Neues Fenster

source: Countdown Timer End
de_de: Countdown Abgeleaufen

source: Set the end date and time for the countdown time. Click the calendar icon to use the date picker. Use SQL time format: YYYY-MM-DD HH:MM:SS. E.g: 2016-05-10 12:30:00.
de_de: Legen Sie das Enddatum und die Uhrzeit für die Countdown-Zeit. Klicken Sie auf das Kalendersymbol, um die Datumsauswahl verwenden. Verwenden SQL-Uhrzeit-Format: JJJJ-MM-DD HH:MM:SS. zB: 2016-05-10 12:30.

source: Timezone
de_de: Zeitzone

source: Timezone of Site
de_de: Zeitzone der Seite

source: Timezone of User
de_de: Zeitzone des User

source: Show Weeks
de_de: Wochen anzeigen

source: Select "yes" to show weeks for longer countdowns.
de_de: Wählen Sie „Ja“, um Wochen für längere Countdowns zu zeigen.

source: Choose the position of the background image.
de_de: Wählen Sie die Position des Hintergrundbildes.

source: Border Radius
de_de: Rahmen Radius

source: Countdown Text Color
de_de: Countdown Textfarbe

source: Choose a text color for the countdown timer.
de_de: Wählen Sie eine Textfarbe für den Countdown Timer.

source: Heading Text
de_de: Überschrift Text

source: Choose a heading text for the countdown.
de_de: Wählen Sie eine Überschrift für den Countdown.

source: Heading Text Color
de_de: Überschrift Text Farbe

source: Choose a text color for the countdown heading.
de_de: Wählen Sie eine Textfarbe für die Countdown Überschrift.

source: Subheading Text
de_de: Untertitel Text

source: Choose a subheading text for the countdown.
de_de: Wählen Sie einen Untertitel Text für den Countdown.

source: Subheading Text Color
de_de: Untertitel Text Farbe

source: Choose a text color for the countdown subheading.
de_de: Wählen Sie eine Textfarbe für den Countdown Untertitel.

source: Add a url for the link. E.g: http://example.com.
de_de: Fügen Sie eine URL für den Link ein. z.B.: http://example.com

source: Link Text Color
de_de: Link Textfarbe

source: Choose a text color for the countdown link.
de_de: Wählen Sie eine Textfarbe für den Countdown Link.

source: _self = open in same window _blank = open in new window
de_de: _self = Im selben Fenster öffnen _blank = In einem neuen Fenster öffnen

source: Controls the speed of all counter box elements. ex: 1000 = 1 second.
de_de: Steuert die Geschwindigkeit aller Counter Boxen Elemente. Ex: 1000 = 1 Sekunde.

source: Counter Box Border Color
de_de: Counter-Box-Rahmenfarbe

source: Controls the size of the icon. Enter the font size without 'px'. Default is 50. Leave blank for theme option styling.
de_de: Steuert die Größe des Symbols. Geben Sie die Schriftgröße ohne 'px' ein. Der Standardwert ist 50. Lassen Sie die Option für das Styling von Optionen unverändert.

source: Controls the position of the icon. Select Default for theme option styling.
de_de: Steuert die Position des Symbols. Wählen Sie "Standard" für die Gestaltung von Themenoptionen.

source: Counter Box
de_de: Zähler-Box

source: Enter some content for this block.
de_de: Geben Sie einen Inhalt für diese Textblock ein.

source: Counter Value
de_de: Zähler Wert

source: Insert a delimiter digit for better readability. ex: ,
de_de: Trennzeichen für Ziffern für bessere Lesbarkeit festlegen. Bsp: ,

source: Insert a unit for the counter. ex %
de_de: Fügen Sie eine Einheit für den Zähler ein. Ex %

source: Unit Position
de_de: Währungsposition

source: Choose the positioning of the unit.
de_de: Wählen Sie die Positionierung des Elements aus.

source: Counter Direction
de_de: Zähler Richtung

source: Count Up
de_de: Aufwärtszählen

source: Count Down
de_de: Runterzählen

source: Insert text for counter box.
de_de: Geben Sie den Text für die Zähler Box ein.

source: Counter Circle Element
de_de: Zähler Kreis Element

source: Counter Circle Filled Color
de_de: Zähler Kreis gefüllte Farbe

source: Counter Circle Unfilled Color
de_de: Zähler Kreis ungefüllte Farbe

source: Controls the color of the unfilled circle.
de_de: Steuert die Farbe des Kreises.

source: Counter Circles
de_de: Zähler Kreise

source: Counter Circle
de_de: Zähler Kreis

source: From 1% to 100%.
de_de: Von 1% bis 100%.

source: Filled Color
de_de: Gefüllte Farbe

source: Controls the color of the filled in area.
de_de: Steuert die Farbe des ausgefüllten Bereichs.

source: Unfilled Color
de_de: Ungefüllte Farbe

source: Controls the color of the unfilled in area.
de_de: Steuert die Farbe des Bereichs der ungefüllt in.

source: Dropcap Letter
de_de: Dropcap Buchstabe

source: Color
de_de: Farbe

source: Number of Events
de_de: Anzahl der Events

source: Maximum Columns
de_de: Maximale Spalten

source: Select the number of max columns to display.
de_de: Wählen Sie Anzahl Spalte aus, die angezeigt werden sollen.

source: Picture Size
de_de: Bildgröße

source: Cover
de_de: Einband

source: Flip Boxes Element
de_de: Flip Boxen Element

source: Flip Box Background Color Frontside
de_de: Flip Box Hintergrund Farbe Vorderseite

source: Flip Box Heading Color Frontside
de_de: Flip Box Überschrift Farbe Vorderseite

source: Flip Box Text Color Frontside
de_de: Flip Box Text Farbe Vorderseite

source: Controls the color of the frontside text.
de_de: Steuert die Farbe des Vorderseiten Text.

source: Flip Box Heading Color Backside
de_de: Flip Box Überschrift Farbe Rückseite

source: Controls the color of the backside heading.
de_de: Steuert die Farbe der Überschrift der Rückseite.

source: Flip Box Text Color Backside
de_de: Flip Box Text Farbe Rückseite

source: Controls the color of the backside text.
de_de: Steuert die Farbe des Rückseiten Text.

source: Flip Box Border Size
de_de: Flip Box Rahmen Größe

source: Flip Box Border Color
de_de: Flip Box Rahmen Farbe

source: Flip Box Border Radius
de_de: Flip Box Rahmen Radius

source: Flip Boxes
de_de: Flip Boxen

source: Icon Circle
de_de: Icon Kreis

source: Icon Circle Background Color
de_de: Icon Kreis Hintergrundfarbe

source: Controls the color of the circle.
de_de: Steuert die Farbe des Kreises.

source: Icon Circle Border Color
de_de: Icon Kreis Rand Farbe

source: Controls the color of the circle border.
de_de: Stellt die Farbe der Reiter-Umrandung ein.

source: Flip Box Frontside Heading
de_de: Flip Box Vorderseite Überschrift

source: Flip Box Frontside Content
de_de: Flip Box Vorderseite Inhalt

source: Flip Box Backside Content
de_de: Flip Box Rückseite Inhalt

source: Heading Color Frontside
de_de: Überschrift Farbe Vorderseite

source: Controls the heading color of the frontside.
de_de: Steuert die Farbe der Überschrift von der Vorderseite.

source: Controls the text color of the frontside.
de_de: Steuert die Farbe des Textes von der Vorderseite.

source: Heading Color Backside
de_de: Überschrift Farbe Rückseite

source: Controls the heading color of the backside.
de_de: Steuert die Farbe der Überschrift von der Rückseite.

source: Controls the text color of the backside.
de_de: Steuert die Farbe des Textes von der Rückseite.

source: Controls the border color.
de_de: Steuert die Rahmenfarbe.

source: Controls the flip box border radius. In pixels (px), ex: 1px, or "round".
de_de: Steuert die Flip-Box Rahmenradius. In Pixel (px) z. B.: 1px, oder "runden".

source: Controls the color of the icon.
de_de: Steuert die Farbe des Symbol Hintergrunds.

source: Size of Icon
de_de: Icon Größe

source: Set the size of the icon. In pixels (px), ex: 13px.
de_de: Legt die Größe des Icon fest. In Pixeln (px), z.B.: 13px.

source: Icon in Circle
de_de: Icon im Kreis

source: Gallery Element
de_de: Galerie Element

source: Fixed = width and height will be fixed<br/>Auto = width and height will adjust to the image.
de_de: Fixiert = Breite und Höhe werden unveränderlich sein<br />Auto = Breite und Höhe werden sich dem Bild anpassen.

source: Fixed
de_de: Fixiert

source: Gallery Layout
de_de: Galerie Layout

source: Select the gallery layout type.
de_de: Layout-Typ auswählen

source: Select the hover effect type.
de_de: Den Hover Effekt Typ auswählen.

source: Lightbox Content
de_de: Lightbox Inhalt

source: Titles
de_de: Titel

source: Titles & Captions
de_de: Titel & Bildunterschriften

source: Gallery Images
de_de: Galerie Bilder

source: Fixed = width and height will be fixed.<br/>Auto = width and height will adjust to the image.<br/>
de_de: Fixiert = Breite und Höhe werden unveränderlich sein.<br />Auto = Breite und Höhe werden sich dem Bild anpassen.<br/>

source: Image lightbox
de_de: Bild Lightbox

source: No location found for the entered address.
de_de: Die angegebene Adresse wurde nicht gefunden.

source: Invalid request. Did you enter an address?
de_de: Ungültige Anfrage. Haben Sie eine Adresse eingegeben?

source: Something went wrong while retrieving your map, please ensure you have entered the short code correctly.
de_de: Irgendetwas ging schief beim Abrufen Ihrer Karte, bitte stellen Sie sicher, dass Sie den Shortcode korrekt eingegeben haben.

source: Unable to contact Google API service.
de_de: Kann Google API-Dienst nicht erreichen.

source: Address
de_de: Adresse

source: Add the address to the location you wish to display. Single address example: 775 New York Ave, Brooklyn, Kings, New York 11203. If the location is off, please try to use long/lat coordinates with latlng=. ex: latlng=12.381068,-1.492711. For multiple addresses, separate addresses by using the | symbol. ex: Address 1|Address 2|Address 3.
de_de: Fügen Sie die Adresse zu dem Ort hinzu, den Sie anzeigen möchten. Single-Adreßbeispiel: 775 New York Ave, Brooklyn, Könige, New York 11203. Wenn der Standort ausgeschaltet ist, versuchen Sie bitte, lange / lat-Koordinaten mit latlng = zu verwenden. Ex: latlng = 12,381068, -1,492711. Für mehrere Adressen, separate Adressen mit dem | Symbol. Ex: Adresse 1 | Adresse 2 | Adresse 3.

source: Map Type
de_de: Karten Typ

source: Roadmap
de_de: Straßenkarte

source: Satellite
de_de: Satellit

source: Terrain
de_de: Gelände

source: Map Dimensions
de_de: Kartenabmessungen

source: Zoom Level
de_de: Zoom Stufe

source: Higher number will be more zoomed in.
de_de: Höhere Zahlen werden stärker eingezoomt.

source: Address Pin Animation
de_de: Adresse Pin Animation

source: Choose default styling for classic google map styles. Choose theme styling for our custom style. Choose custom styling to make your own with the advanced options below.
de_de: Standard Stileinstellungen auswählen für klassischen Google Map Stil. Wählen Sie Theme Stil oder benutzerdefinierten Stil. Wählen Sie benutzerdefinierten Stil, um Ihren eigenen zu erstellen mit unten dargestellten erweiterten Optionen.

source: Default Styling
de_de: Standard Styling

source: Theme Styling
de_de: Theme-Stil

source: Custom Styling
de_de: Benutzerdefiniertes Style

source: Infobox Content
de_de: Infobox Inhalt

source: Default Infobox
de_de: Standard Infobox

source: Custom Infobox
de_de: Benutzerdefinierte Infobox

source: Info Box Text Color
de_de: Info Box Textfarbe

source: Custom Marker Icon
de_de: Benutzerdefinierter Marker Icon
