Repository: Px7-941/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: de_de

source: Are you sure? This will reset all saved options to the default Avada Classic theme options for this section. This does not reset them to any other demo that you may have imported.
de_de: Sind Sie sicher? Dadurch werden alle gespeicherten Optionen auf die standardmäßigen Avada Classic Theme-Optionen für diesen Abschnitt zurückgesetzt. Dies bewirkt nicht, dass sie auf eine andere Demo zurückgesetzt werden, die Sie eventuell importiert haben.

source: Copy the contents of the json file and paste it below. Then click "Import" to restore your setings.
de_de: Kopieren Sie den Inhalt der Json-Datei und fügen Sie ihn unten ein. Klicken Sie dann auf "Importieren", um Ihre Einstellungen wiederherzustellen.

source: Media fields using remote URLs were detected in your theme options:
de_de: Medienfelder, die mit externen URLs arbeiten, wurden in Ihren Design-Optionen erkannt:

source: Please replace them with locally-imported files from your media-library
de_de: Bitte ersetzen Sie diese durch lokal importierte Dateien aus Ihrer Medienbibliothek.

source: Dismiss Message
de_de: Nachricht verwerfen

source: Fusion Patcher: Currently there are no patches available for %1$s version %2$s
de_de: Fusion Patcher: Derzeit sind keine Patches für %1$s Version %2$s verfügbar.

source: Fusion Patcher: The following patches are available for %1$s version %2$s
de_de: Fusion Patcher: Folgende Patches sind für %1$s Version %2$s verfügbar

source: Learn More
de_de: Erfahren Sie mehr

source: The status column displays if a patch was applied. However, a patch can be reapplied if necessary.
de_de: Die Statusspalte zeigt an, ob ein Patch angewendet wurde. Ein Patch kann jedoch bei Bedarf erneut angewendet werden.

source: Product
de_de: Produkt

source: Issue Date
de_de: Veröffentlichungsdatum:

source: Description
de_de: Beschreibung

source: Patch Applied
de_de: Patch angewendet

source: Apply Patch
de_de: Patch anwenden

source: Dismiss Notices
de_de: Hinweise verbergen

source: Please apply patch #%s first.
de_de: Bitte wenden Sie zuerst Patch #%s an.

source: Patch cannot be currently aplied.
de_de: Patch kann zur Zeit nicht angewandt werden.

source: The ThemeFusion patches server could not be reached. Please contact your host to unblock the "https://updates.theme-fusion.com/" domain.
de_de: Der Theme Fusion Patch-Server konnte nicht erreicht werden. Bitte setzen Sie sich mit Ihrem Webhoster in Verbindung, um die Freischaltung der Domain "https://updates.theme-fusion.com/" vorzunehmen.

source: The Avada patch contents cannot be retrieved. Please contact your host to unblock the "https://gist.github.com/" domain.
de_de: Der Inhalt des Avada-Patches kann nicht abgerufen werden. Bitte setzen Sie sich mit Ihrem Webhoster in Verbindung, um die Freischaltung der Domain "https://gist.github.com/" vorzunehmen.

source: Patch empty.
de_de: Patch ist leer.

source: Invalid Patch target.
de_de: Ungültiges Patch-Ziel.

source: The patch could not be applied because of your specific server permissions. You have two options to remedy this. 1. <a %1$s>Download this zip file</a> which contains the files needed to fix this issue. Simply extract the zip file, and replace the files it contains with the same files on your server. DO NOT REPLACE THE ENTIRE FOLDER. 2. <a %2$s>Contact our support center</a>, submit a ticket and include your FTP credentials so one of our support experts can apply the fix for you. Once the fix is applied, click the "Dismiss Notices" button so this message is removed.
de_de: Der Patch konnte aufgrund Ihrer spezifischen Serverberechtigungen nicht angewendet werden. Sie haben zwei Möglichkeiten, dies zu beheben. 1. <a %1$s>Download dieser Zip-Datei</a>, die die benötigten Dateien enthält, um dieses Problem zu beheben. Entpacken Sie einfach die Zip-Datei und ersetzen Sie die darin enthaltenen Dateien durch die gleichen Dateien auf Ihrem Server. ERSETZEN SIE NICHT DEN GESAMTEN ORDNER. 2. <a %2$s>Kontaktieren Sie unser Support-Center</a>, reichen Sie ein Ticket ein und fügen Sie Ihre FTP-Anmeldeinformationen bei, damit einer unserer Support-Experten den Fix für Sie anwenden kann. Sobald die Korrektur angewendet wurde, klicken Sie auf die Schaltfläche " Hinweise verwerfen ", damit diese Meldung nicht mehr angezeigt wird.

source: Congratulations! Your product is registered now.
de_de: Glückwunsch! Ihr Produkt ist jetzt registriert.

source: Please enter your Envato token to complete registration.
de_de: Bitte gebe deinen Envato Token ein, um die Registrierung abzuschliessen.

source: The %1$s %2$s is bundled in %3$s and no registration is required for it. Updates will be provided from %3$s. If however you have purchased %1$s separately and wish to enter a registration token for it in order to receive %2$s updates regardless of %3$s, please check this checkbox.
de_de: Das %1$s %2$s wird in %3$s gebündelt und erfordert keine Registrierung. Updates werden ab %3$s zur Verfügung gestellt. Wenn Sie jedoch %1$s separat gekauft haben und ein Registrierungs-Token dafür eingeben möchten, um Updates von %2$s unabhängig von %3$s zu erhalten, aktivieren Sie bitte dieses Kontrollkästchen.

source: Submit
de_de: Senden

source: Registration could not be completed because the value entered above is a purchase code. A token key is needed to register. Please read the directions below to find out how to create a token key to complete registration.
de_de: Die Registrierung konnte nicht abgeschlossen werden, da es sich bei dem oben eingegebenen Wert um einen Kaufcode handelt. Für die Registrierung wird ein Token-Key benötigt. Bitte lesen Sie die folgenden Anweisungen, um herauszufinden, wie Sie einen Token-Key erstellen können, um die Registrierung abzuschließen.

source: Invalid token, or corresponding Envato account does not have %s purchased.
de_de: Ungültige Token oder das entsprechende Envato-Konto hat keine %s gekauft.

source: Token does not have the necessary permissions. Please create a new token and make sure the following permissions are enabled for it: <strong>View Your Envato Account Username</strong>, <strong>Download Your Purchased Items</strong>, <strong>List Purchases You've Made</strong>, <strong>Verify Purchases You've Made</strong>.
de_de: Token verfügt nicht über die notwendigen Berechtigungen. Bitte erstellen Sie ein neues Token und vergewissern Sie sich, dass die folgenden Berechtigungen aktiviert sind: <strong>Benutzername Ihres Envato-Kontos lesen</strong>, <strong>Download Ihrer gekauften Artikel</strong>, <strong>Käufe auflisten. die Sie gemacht haben</strong>.

source: Instructions For Generating A Token
de_de: Anleitung zur Generierung eines Tokens

source: Click on this <a href="%1$s" target="_blank">Generate A Personal Token</a> link. <strong>IMPORTANT:</strong> You must be logged into the same Themeforest account that purchased %2$s. If you are logged in already, look in the top menu bar to ensure it is the right account. If you are not logged in, you will be directed to login then directed back to the Create A Token Page.
de_de: Klicken Sie auf diesen <a href="%1$s" target="_blank">Persönliches Token generieren</a> link. <strong>WICHTIG:</strong> Sie müssen in das gleiche Themeforest Konto eingeloggt sein, das %2$s gekauft hat. Wenn Sie bereits eingeloggt sind, schauen Sie in der oberen Menüleiste nach, um sicherzustellen, dass es sich um das richtige Konto handelt. Wenn Sie nicht eingeloggt sind, werden Sie zum Einloggen und dann zurück zur Seite"Erstellen eines Tokens" geleitet.

source: Enter a name for your token, then check the boxes for <strong>View Your Envato Account Username, Download Your Purchased Items, List Purchases You've Made</strong> and <strong>Verify Purchases You've Made</strong> from the permissions needed section. Check the box to agree to the terms and conditions, then click the <strong>Create Token button</strong>
de_de: Geben Sie einen Namen für Ihr Token ein, und aktivieren Sie dann die Kontrollkästchen für <strong>Benutzername Ihres Envato-Kontos anzeigen, Ihre gekauften Artikel herunterladen, Käufe auflisten, die Sie getätigt haben</strong> und <strong>Einkäufe überprüfen, die Sie getätigt haben</strong> aus dem Abschnitt über die erforderlichen Berechtigungen. Aktivieren Sie das Kontrollkästchen, um den Bedingungen zuzustimmen, und klicken Sie dann auf die Schaltfläche <strong>Token erstellen</strong>.

source: A new page will load with a token number in a box. Copy the token number then come back to this registration page and paste it into the field below and click the <strong>Submit</strong> button.
de_de: Eine neue Seite wird mit einer Token-Nummer in einer Box geladen. Kopieren Sie die Token-Nummer, dann kehren Sie zu dieser Registrierungsseite zurück und fügen Sie sie in das untenstehende Feld ein und klicken Sie auf die Schaltfläche <strong>Senden</strong>.

source: You will see a green check mark for success, or a failure message if something went wrong. If it failed, please make sure you followed the steps above correctly. You can also view our <a %s>documentation post</a> for various fallback methods.
de_de: Sie sehen ein grünes Häkchen für den Erfolg oder eine Fehlermeldung, wenn etwas schief gelaufen ist. Wenn es fehlgeschlagen ist, vergewissern Sie sich bitte, dass Sie die obigen Schritte korrekt ausgeführt haben. Sie können auch unseren <a %s>Dokumentationsbeitrag</a> zu verschiedenen Ausweichmethoden einsehen.

source: Loading the next set of posts...
de_de: Lädt die nächsten Beiträge...

source: All items displayed.
de_de: Alle Elemente angezeigt.

source: No Icons
de_de: Keine Icons

source: Default currently set to %s.
de_de: Standardeinstellung ist derzeit %s.

source: Show
de_de: Anzeigen

source: Hide
de_de: Verstecken

source: Current value set to %s.
de_de: Der aktuelle Wert ist auf %s eingestellt.

source: none
de_de: Keine

source: Global sidebar is currently active and will override selection with %s.
de_de: Die globale Sidebar ist derzeit aktiv und überschreibt die Auswahl mit %s.

source: Leave empty for default value of %s.
de_de: Leer lassen für Standardwert %s.

source: Currently no default selected. Can be set globally from the <a %1$s>%2$s</a>.
de_de: Im Moment ist kein Standard ausgewählt. Dieser kann Global eingestellt werden unter <a %1$s>%2$s</a>.

source: Reset to default.
de_de: Standard wiederherstellen.

source: Using default value.
de_de: Benutze Standardwert.

source: Pages:
de_de: Seiten:

source: Previous
de_de: Zurück

source: Next
de_de: Vor

source: Cannot import auto-draft posts
de_de: Kann Auto-Beitragsentwürfe nicht importieren

source: Remote server returned %1$d %2$s for %3$s
de_de: Der Remote-Server hat %1$d %2$s für %3$s zurückgegeben.

source: Remote file is incorrect size
de_de: Remote-Datei hat eine falsche Größe

source: Zero size file downloaded
de_de: Datei ohne Inhalt heruntergeladen

source: Remote file is too large, limit is %s
de_de: Entfernte Datei ist zu Groß. Das Limit liegt bei %s

source: Failed to import %s %s
de_de: Fehler beim Importieren von %s %s

source: Term %d remapped to %d
de_de: Begriff %d auf %d umgestellt

source: Sorry, there has been an error.
de_de: Entschuldigung, es ist ein Fehler aufgetreten.

source: Could not open the file for parsing
de_de: Die Datei konnte nicht zum Verarbeiten geöffnet werden.

source: This WXR file (version %s) is newer than the importer (version %s) and may not be supported. Please consider updating.
de_de: Die WXR-Datei (Version %s) wird von dieser Version des Importers nicht unterstützt. Bitte eine Aktualisierung ausführen.

source: %s, please try again.
de_de: %s, bitte versuchen Sie es erneut.

source: The file does not exist
de_de: Die Datei existiert nicht

source: Invalid author mapping
de_de: Ungültige Autorenzuordnung

source: Failed to import "%s": Invalid post type %s
de_de: Import von "%s" fehlgeschlagen: Ungültiger Beitragstyp %s

source: %s "%s" already exists.
de_de: %s "%s" ist bereits vorhanden.

source: Skipping attachment "%s", fetching attachments disabled
de_de: Überspringen von Anhang "%s", Abrufen von Anhängen deaktiviert

source: Failed to import "%s" (%s)
de_de: Fehler beim Importieren von "%s" (%s)

source: Post %d remapped to %d
de_de: Beitrag %d auf %d umgestellt

source: Invalid file type
de_de: Ungültiger Dateityp

source: Failed to import user "%s"
de_de: Der Benutzer "%s" konnte nicht importiert werden

source: Imported user "%s"
de_de: Benutzer "%s" importiert

source: User %d remapped to %d
de_de: Benutzer %d auf %d umgestellt

source: Running post-processing for post %d
de_de: Nachverarbeitung von Beitrag %d wird durchgeführt.

source: Could not find the post parent for "%s" (post #%d)
de_de: Konnte den übergeordneten Beitrag von "%s" nicht finden (Beitrag #%d)

source: Post %d was imported with parent %d, but could not be found
de_de: Beitrag %d wurde mit dem übergeordneten %d importiert, dieser konnte jedoch nicht gefunden werden

source: Could not find the author for "%s" (post #%d)
de_de: Der Autor für "%s" (Beitrag #%d) konnte nicht gefunden werden

source: Post %d was imported with author "%s", but could not be found
de_de: Beitrag %d wurde mit dem Autor "%s" importiert, dieser konnte jedoch nicht gefunden werden.

source: Post %d was marked for post-processing, but none was required.
de_de: Beitrag %d war zur Nachbearbeitung markiert, es war keine erforderlich.

source: Could not update "%s" (post #%d) with mapped data
de_de: Konnte "%s" (Beitrag #%d) nicht mit zugeordneten Daten aktualisieren.

source: Could not find the menu object for "%s" (post #%d)
de_de: Der Menüpunkt für "%s" konnte nicht gefunden werden (Beitrag #%d)

source: Post %d was imported with object "%d" of type "%s", but could not be found
de_de: Beitrag %d wurde mit dem Element "%d" vom Typ "%s" importiert, dieses konnte jedoch nicht gefunden werden.

source: Could not find the comment parent for comment #%d
de_de: Der übergeordnete Kommentar für Kommentar #%d konnte nicht gefunden werden

source: Comment %d was imported with parent %d, but could not be found
de_de: Kommentar %d wurde mit dem übergeordneten %d importiert, dieser konnte jedoch nicht gefunden werden.

source: Could not find the author for comment #%d
de_de: Der Autor für den Kommentar #%d konnte nicht gefunden werden

source: Comment %d was imported with author %d, but could not be found
de_de: Kommentar %d wurde mit dem Autor %d importiert, dieser konnte jedoch nicht gefunden werden.

source: Could not update comment #%d with mapped data
de_de: Kommentar #%d konnte nicht mit den zugeordneten Daten aktualisiert werden.

source: Transparent
de_de: Durchsichtig

source: Width
de_de: Breite

source: Height
de_de: Höhe

source: All
de_de: Zum Aktivieren klicken Sie beim Bearbeiten einer Seite oder eines Beitrags einfach auf den Button "Verwende Fusion Builder". Sie werden eine Seite sehen, die alle enthaltenen grundlegenden Kontrollen und Aktionssymbole erklärt. Die Benutzeroberfläche wurde so gewählt, dass die Seitenerstellung instinktiv erfolgt und Ihre Ansicht ändern wird, was ein Seitenersteller alles kann. Die Code-Basis ist sauber und optimiert und stellt Ihnen einen schnellen, effizienten Seitenersteller zur Verfügung, der Ihnen Zeit erspart und Freude bereitet bei der Benutzung.

source: Top
de_de: Oben

source: Right
de_de: Rechts

source: Bottom
de_de: Unten

source: Left
de_de: Links

source: Font Family
de_de: Schriftart (Font Family)

source: Font family
de_de: Schriftart (Font Family)

source: Backup Font Family
de_de: Backup Schriftart

source: Font style
de_de: Schrift Style

source: Font Weight &amp; Style
de_de: Schrift Breite &amp; Style

source: Font subsets
de_de: Schriftart Untergruppen

source: Font Subsets
de_de: Schriftart Untergruppen

source: Subsets
de_de: Untergruppen

source: Font script
de_de: Schriftart-Skript

source: Text Align
de_de: Textausrichtung

source: Text Transform
de_de: Text-Transformation

source: Font Variant
de_de: Schriftvariante

source: Text Decoration
de_de: Textdekoration

source: Font Size
de_de: Schriftgröße

source: Size
de_de: Größe

source: Line Height
de_de: Linien-Höhe

source: Word Spacing
de_de: Wortabstand

source: Letter Spacing
de_de: Buchstaben-Abstand

source: Margin Top
de_de: Seitenabstand oben

source: Margin Bottom
de_de: Seitenabstand unten

source: Font Color
de_de: Schriftfarbe

source: Font color
de_de: Schriftfarbe

source: Standard Fonts
de_de: Standard-Schriften

source: Normal 400 Italic
de_de: Normal 400 Kursiv

source: Ultra-Light 100
de_de: Ultra Leicht 100

source: Light 200
de_de: Leicht 200

source: Medium 500
de_de: Mittel 500

source: Semi-Bold 600
de_de: Halbfett 600

source: Bold 700
de_de: Fett 700

source: Bold 700 Italic
de_de: Fett 700 Kursiv

source: Ultra-Bold 900
de_de: Ultra-Fett 900

source: Ultra-Bold 900 Italic
de_de: Ultra-Fett 900 Kursiv

source: Ultra-Light 100 Italic
de_de: Ultra-Leicht 100 Kursiv

source: Book 300 Italic
de_de: Book 300 Kursiv

source: Medium 500 Italic
de_de: Mittel 500 Kursiv

source: Extra-Bold 800
de_de: Extra-Fett 800

source: Extra-Bold 800 Italic
de_de: Extra-Fett 800 Kursiv

source: Semi-Bold 600 Italic
de_de: Halbfett 600 Italic

source: Light 200 Italic
de_de: Leicht 200 Kursiv

source: Greek Extended
de_de: Griechisch (Erweitert)

source: Greek
de_de: Griechisch

source: Cyrillic Extended
de_de: Kyrillisch (Erweitert)

source: Cyrillic
de_de: Kyrillisch

source: Latin Extended
de_de: Latein (Erweitert)

source: Latin
de_de: Latein

source: Vietnamese
de_de: Vietnamesisch

source: Arabic
de_de: Arabisch

source: Bengali
de_de: Bengalisch

source: Hebrew
de_de: Hebräisch

source: Tamil
de_de: Tamilisch

source: Thai
de_de: Thailändisch

source: Add
de_de: Hinzufügen

source: Search for option(s)
de_de: Suche nach Option(en)

source: You have changes that are not saved. Would you like to save them now?
de_de: Sie haben Änderungen, die nicht gesichert wurden. Möchten Sie diese jetzt speichern?

source: Are you sure? Resetting will lose all custom values.
de_de: Sind Sie sicher? Durch das Zurücksetzen gehen alle benutzerdefinierten Werte verloren.

source: Are you sure? Resetting will lose all custom values in this section.
de_de: Sind Sie sicher? Durch das Zurücksetzen gehen alle benutzerdefinierten Werte in diesem Bereich verloren.

source: Your current options will be replaced with the values of this preset. Would you like to proceed?
de_de: Ihre aktuellen Optionen werden durch die Werte dieser Voreinstellung ersetzt. Möchten Sie fortfahren?

source: Please Wait
de_de: Bitte warten

source: There was an error saving. Here is the result of your action:
de_de: Es gab eine fehlerhafte Speicherung. Hier ist das Ergebnis Ihrer Aktion:

source: There was a problem with your action. Please try again or reload the page.
de_de: Es gab ein Problem mit ihrer Aktion. Bitte versuchen Sie es nochmal oder laden Sie diese Seite neu.

source: Warning- This options panel will not work properly without javascript!
de_de: Warnung: Dieses Optionsfeld wird ohne JavaScript nicht richtig funktionieren.

source: Settings Imported!
de_de: Einstellungen importiert

source: All Defaults Restored!
de_de: Alle Standards wiederhergestellt

source: Section Defaults Restored!
de_de: Abschnitt Standardwerte wiederhergestellt

source: Settings Saved!
de_de: Einstellungen gespeichert

source: Settings have changed, you should save them!
de_de: Die Einstellungen haben sich geändert, Sie sollten diese speichern.

source: error(s) were found!
de_de: Fehler wurde(n) gefunden.

source: warning(s) were found!
de_de: Warnung(en) wurde(n) gefunden.

source: <strong>Your panel has bundled outdated copies of FusionRedux Framework template files</strong> &#8211; if you encounter functionality issues this could be the reason. Ensure you update or remove them.
de_de: <strong>Ihr Panel hat eine veraltete Kopie der FusionRedux Framework Template-Dateien gebündelt</strong> &#8211; wenn Sie auf Funktionsprobleme stoßen, könnte dies der Grund dafür sein. Stellen Sie sicher, dass Sie diese aktualisieren oder entfernen.

source: Options panel created using %1$s
de_de: Options-Panel erstellt mit %1$s

source: Options
de_de: Optionen

source: Enable
de_de: Aktivieren

source: Disable
de_de: Deaktivieren

source: moving the mouse over
de_de: mit der Maus drüberfahren

source: clicking
de_de: anklicken

source: Hints are tooltips that popup when %d the hint icon, offering addition information about the field in which they appear. They can be %d d by using the link below.
de_de: Hinweise sind QuickInfos, die bei einem %d-Hinweissymbol eingeblendet werden und zusätzliche Informationen zu dem Feld enthalten, in dem sie angezeigt werden. Sie können %d über den folgenden Link eingeben.

source: Hints
de_de: Hinweise

source: Invalid security credential. Please reload the page and try again.
de_de: Ungültiger Sicherheitsnachweis. Bitte laden Sie die Seite neu und versuchen Sie es erneut.

source: Invalid user capability. Please reload the page and try again.
de_de: Ungültige Benutzerberechtigungen. Bitte laden Sie die Seite neu und versuchen Sie es erneut.

source: Your panel has no fields. Nothing to save.
de_de: Ihr Panel hat keine Felder. Nichts zu speichern.

source: <strong>FusionRedux Framework Notice: </strong>There are references to the FusionRedux Framework support site in your config's <code>admin_bar_links</code> argument. This is sample data. Please change or remove this data before shipping your product.
de_de: <strong>FusionRedux Framework Hinweis: </strong>Es gibt Verweise auf die FusionRedux Framework Support Seite in Ihrer Konfiguration <code>admin_bar_links</code>. Das sind Beispieldaten. Bitte ändern oder entfernen Sie diese Daten, bevor Sie Ihr Produkt versenden.

source: <strong>FusionRedux Framework Notice: </strong>There are references to the FusionRedux Framework support site in your config's <code>share_icons</code> argument. This is sample data. Please change or remove this data before shipping your product.
de_de: <strong>FusionRedux Framework Hinweis: </strong>Es gibt Verweise auf die FusionRedux Framework Support Seite in Ihrer Konfiguration <code>share_icons</code>. Das sind Beispieldaten. Bitte ändern oder entfernen Sie diese Daten, bevor Sie Ihr Produkt versenden.

source: Dismiss
de_de: Ablehnen

source: Please wait a few minutes, then try refreshing the page. Unable to load some remotely hosted scripts.
de_de: Bitte warten Sie ein paar Minuten, danach versuchen Sie die Seite zu aktualisieren. Einige Remote-Skripte können nicht geladen werden.

source: If you are developing offline, please download and install the <a href="%s" target="_blank">FusionRedux Vendor Support</a> plugin/extension to bypass the our CDN and avoid this warning
de_de: Wenn Sie offline entwickeln, laden Sie bitte das <a href="%s" target="_blank">FusionRedux Vendor Support</a> plugin/extension herunter und installieren Sie es, um das CDN zu umgehen und diese Warnung zu vermeiden.

source: FusionRedux Framework Warning
de_de: FusionRedux Framework Warnung

source: %s CDN unavailable. Some controls may not render properly.
de_de: %s CDN nicht verfügbar. Einige Steuerelemente werden möglicherweise nicht korrekt dargestellt.

source: The <a href="%s">Vendor Support plugin</a> (or extension) is either not installed or not activated and thus, some controls may not render properly. Please ensure that it is installed and <a href="%s">activated</a>
de_de: Das <a href="%s">Vendor Support Plugin</a> (oder Erweiterung) ist entweder nicht installiert oder nicht aktiviert und somit können einige Steuerelemente nicht ordnungsgemäß wiedergegeben werden. Bitte stellen Sie sicher, dass es installiert ist und <a href=“%s">aktiviert</a>

source: File Permission Issues
de_de: Probleme mit der Dateiberechtigung
