Repository: Px7-941/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: de_de

source: Set the background hover color for toggle item.
de_de: Legen Sie die Schwebefarbe des Hintergrunds für das Umschaltelement fest.

source: Divider Line
de_de: Trennlinie

source: Choose to display a divider line between each item.
de_de: Auswählen wenn eine Trennlinie zwischen den einzelnen Artikeln angezeigt werden soll.

source: Choose to display icon in boxed mode.
de_de: Auswählen ob das Icon im Boxed Modus angezeigt werden soll.

source: Toggle
de_de: Umschalten

source: Open by Default
de_de: Öffnen standardmäßig

source: Choose to have the toggle open when page loads.
de_de: Wählen Sie aus, ob der Schalter beim Laden der Seite geöffnet werden soll.

source: Toggle Content
de_de: Inhalt auswechseln

source: Insert the toggle content.
de_de: Die Toggle-Inhalt einfügen.

source: Choose the display position.
de_de: Anzeigeposition wählen.

source: Tooltip Trigger
de_de: Tooltip Auslöser

source: Choose action to trigger the tooltip.
de_de: Wählen Sie eine Aktion um den Tooltip auszulösen.

source: Log in
de_de: Einloggen

source: Lost password?
de_de: Passwort vergessen?

source: Register
de_de: Registrieren

source: Welcome %s
de_de: Willkommen %s

source: Dashboard
de_de: Kontodetails

source: Profile
de_de: Profil

source: Logout
de_de: Abmelden

source: Registration confirmation will be e-mailed to you.
de_de: Die Registrierungsbestätigung wird dir per E-Mail zugeschickt.

source: You are already signed up.
de_de: Sie sind bereits angemeldet.

source: Lost your password? Please enter your username or email address. You will receive a link to create a new password via email.
de_de: Sie haben Ihr Passwort vergessen? Dann geben Sie bitte Ihren Benutzernamen bzw. Ihre verwendete Emailadresse in das untenstehende Feld ein. Im Anschluss erhalten Sie dann umgehend einen Link per Email, mit dem Sie sich ein neues Passwort erstellen können.

source: Username or Email
de_de: Username oder E-Mail

source: Reset Password
de_de: Passwort zurücksetzen

source: You are already signed in.
de_de: Sie sind bereits angemeldet.

source: Login failed, please try again.
de_de: Anmeldung fehlgeschlagen. Bitte versuchen Sie es erneut.

source: Registration complete. Please check your e-mail.
de_de: Registrierung vollständig. Bitte überprüfen Sie ihr E-Mail Postfach.

source: Please enter a username.
de_de: Bitte geben Sie einen Benutzernamen ein.

source: Please type your e-mail address.
de_de: Bitte geben Sie eine Email-Adresse ein.

source: This username is already registered. Please choose another one.
de_de: Dieser Benutzername existiert bereits. Bitte wähle einen anderen.

source: This email is already registered, please choose another one.
de_de: Diese E-Mail Adresse wird bereits verwendet. Bitte wählen Sie eine andere.

source: Something went wrong during registration. Please try again.
de_de: Etwas lief bei der Registrierung falsch. Bitte versuchen Sie es erneut.

source: Check your e-mail for the confirmation link.
de_de: Bitte überprüfen Sie Ihren Posteingang. Sie haben eine E-mail mit Bestätigungslink erhalten.

source: Enter a username or e-mail address.
de_de: Geben Sie Ihren Benutzernamen oder Ihre E-Mail Adresse ein.

source: Invalid username.
de_de: Benutzername ist ungültig.

source: There is no user registered with that email address.
de_de: Es existiert kein Benutzer mit dieser E-Mail Adresse.

source: Invalid username or e-mail.
de_de: Ungültiger Benutzername oder E-Mail Adresse.

source: User Login Element
de_de: Benutzer Login Element

source: User Login Text Align
de_de: User Login Textausrichtung

source: Controls the alignment of all user login content. "Text Flow" follows the default text align of the site. "Center" will center all elements.
de_de: Steuert die Ausrichtung der alle Benutzer-Login-Content. "Textfluss" folgt der Standardtext Ausrichten des Standortes. "Center" werden alle Elemente zentrieren.

source: User Login Form Background Color
de_de: User Login Formular Hintergrundfarbe

source: Controls the color of the form background.
de_de: Steuert die Farbe von den Formularhintergrund.

source: User Login
de_de: Benutzer Login

source: Enter some content for this block
de_de: Geben Sie einen Inhalt für diese Textblock ein

source: Choose the alignment of all content parts. "Text Flow" follows the default text align of the site. "Center" will center all elements.
de_de: Wählen Sie die Ausrichtung aller Inhaltsteile. "Text Flow" folgt dem Standardtext Ausrichtung der Website. "Center" zentriert alle Elemente.

source: Heading
de_de: Überschrift

source: Choose a heading text.
de_de: Wählen Sie einen Überschrift Text.

source: Choose a heading color.
de_de: Wählen Sie eine Überschrift Farbe.

source: Choose a caption text.
de_de: Wählen Sie eine Bildbeschriftung.

source: Caption Color
de_de: Überschrift Farbe

source: Form Background Color
de_de: Formular Hintergrund Farbe

source: Choose a background color for the form wrapping box.
de_de: Wählen Sie eine Hintergrundfarbe für die Formularumhüllungsbox aus.

source: Link Color
de_de: Linkfarbe

source: Choose a link color.
de_de: Wählen Sie eine Linkfarbe.

source: Redirection Link
de_de: Weiterleitung Link

source: Add the url to which a user should redirected after form submission. Leave empty to use the same page.
de_de: Fügen Sie die Url, auf die ein Benutzer sollte nach der Übermittlung des Formulars umgeleitet. Verwenden Sie die gleiche Seite leer lassen.

source: Register Link
de_de: Registrierungslink

source: Add the url the "Register" link should open.
de_de: Fügen Sie die Url "Registrieren" Link öffnen sollte.

source: Lost Password Link
de_de: Passwort vergessen Link

source: Add the url the "Lost Password" link should open.
de_de: Fügen Sie die URL hinzu, die der Link "Passwort vergessen" öffnen soll.

source: User Lost Password
de_de: User Passwort vergessen

source: User Register
de_de: User Registrieren

source: For example the Video ID for https://vimeo.com/75230326 is 75230326.
de_de: Zum Beispiel ist die Video-ID für https://vimeo.com/75230326 die ID 75230326

source: Select the video's alignment.
de_de: Video Ausrichtung auswählen.

source: In pixels but only enter a number, ex: 600.
de_de: Geben Sie in Pixel nur eine Zahl ein, zB 600.

source: Set to yes to make video autoplaying.
de_de: Stellen Sie auf ja, um die Video-Autoplay-Funktion zu aktivieren.

source: Widget Area Element
de_de: Widget Bereich Element

source: Widget Title Color
de_de: Widget Titelfarbe

source: Controls the color of widget titles.
de_de: Steuert die Farbe des Widget Titels.

source: Widget Area
de_de: Widget Bereich

source: Widget Area Name
de_de: Widget Bereich Name

source: Choose the name of the widget area to display.
de_de: Wählen Sie den Namen des Widget Bereichs der angezeigt werden soll.

source: Controls the size of widget titles. In pixels ex: 18px.
de_de: Wählen Sie die Größe des Widget Titels. In Pixel (px) z.B.: 13px.

source: Backgound Color
de_de: Hintergrundfarbe

source: Choose a background color for the widget area.
de_de: Wähle eine Hintergrundfarbe für den Widget Bereich.

source: Carousel Layout
de_de: Karussell Layout

source: Choose to show titles on rollover image, or below image.
de_de: Wählen aus ob die Titel auf dem Rollover-Bild oder unter dem Bild angezeigt werden sollen.

source: Title on rollover
de_de: Titel bei Rollover

source: Title below image
de_de: Titel unter Bild

source: Carousel Autoplay
de_de: Karussell Autostart

source: Insert the amount of spacing between items without 'px'. ex: 13.
de_de: Füge den Abstand ohne 'px' zwischen Elementen ein. z.B. 13.

source: Choose to show or hide the categories.
de_de: Auswählen zum Ein- oder Ausblenden der Kategorien.

source: Show Price
de_de: Preis anzeigen

source: Choose to show or hide the price.
de_de: Auswählen zum Ein- oder Ausblenden des Preises.

source: Show Buttons
de_de: Buttons anzeigen

source: Choose to show or hide the icon buttons.
de_de: Auswählen zum Ein- oder Ausblenden des Icons.

source: Number of Products
de_de: Anzahl der Produkte

source: Select the number of products to display.
de_de: Anzahl der anzuzeigenden Produkte.

source: Shortocode
de_de: Shortcode

source: Choose woocommerce shortcode.
de_de: Wähle WooCommerce Shortcode.

source: Order tracking
de_de: Bestellungs Nachverfolgung

source: Product price/cart button
de_de: Produktpreis / Warenkorb Button

source: Product by SKU/ID
de_de: Produkt nach SKU / ID

source: Products by SKU/ID
de_de: Produkte nach SKU / ID

source: Product categories
de_de: Produkt Kategorien

source: Products by category slug
de_de: Produkte nach Kategorie Slug

source: Recent products
de_de: Aktuelle Produkte

source: Featured products
de_de: Hervorgehobenes Produkt

source: Shop Message
de_de: Shop Nachricht

source: Shortcode content
de_de: ShortCode Inhalt

source: Shortcode will appear here.
de_de: Shortcode wird hier angezeigt.

source: For example the Video ID for https://www.youtube.com/watch?v=UDyNsnB_COA is UDyNsnB_COA.
de_de: Zum Beispiel ist die Video-ID für https://www.youtube.com/watch?v=UDyNsnB_COA die ID UDyNsnB_COA

# Layout type general name
source: Fusion Templates
de_de: Fusion Vorlagen

# Layout item
source: Add New
de_de: Neu hinzufügen

# element type general name
source: Fusion Elements
de_de: Fusion Elemente

# Element item
source: Add New
de_de: Neu hinzufügen

# by author
source: by %s
de_de: von %s
