Repository: Px7-941/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: de_de

source: Enter your CSS code in the field below. Do not include any tags or HTML in the field. Custom CSS entered here will override the theme CSS. In some cases, the !important tag may be needed. Don't URL encode image or svg paths. Contents of this field will be auto encoded.
de_de: Geben Sie Ihren CSS Code in das nachfolgende Feld ein. Fügen Sie keine Tags oder HTML in das Feld ein. Das hier eingegebene benutzerdefinierte CSS überschreibt das CSS des Designs. In einigen Fällen kann der !important Tag benötigt werden. Keine Bild- oder SVG Pfade encodieren. Der Inhalt dieses Feldes wird automatisch encodiert.

source: Dynamic CSS & JS
de_de: Dynamisches CSS & JS

source: <strong>IMPORTANT NOTE:</strong> JS Compiler is disabled. File does not exist or access is restricted.
de_de: <strong>WICHTIGER HINWEIS:</strong> JS Compiler ist deaktiviert. Datei ist nicht vorhanden oder der Zugriff ist beschränkt.

source: We have detected that your server supports HTTP/2. We recommend you leave the compiler disabled as that will improve performance of your site by allowing multiple JS files to be downloaded simultaneously.
de_de: Wir haben festgestellt, dass Ihr Server HTTP / 2 unterstützt. Wir empfehlen Ihnen, den Compiler deaktiviert zu lassen, da die Leistung Ihrer Website verbessert wird, indem mehrere JS-Dateien gleichzeitig heruntergeladen werden können.

source: By default all the javascript files are combined. Disabling the JS compiler will load non-combined javascript files. This will have an impact on the performance of your site.
de_de: Standardmäßig werden alle Javascript-Dateien kombiniert. Durch das Deaktivieren des JS-Compilers werden nicht kombinierte Javascript-Dateien geladen. Dies wird sich auf die Leistung Ihrer Website auswirken.

source: CSS Caching method
de_de: CSS Caching Methode

source: Select "File" mode to compile the dynamic CSS to files (a separate file will be created for each of your pages & posts inside of the uploads/fusion-styles folder), "Database" mode to cache the CSS in your database, or select "Off" to disable.
de_de: Wählen Sie "File" -Modus, um das dynamische CSS in Dateien zu kompilieren (eine separate Datei wird für jede Ihrer Seiten und Beiträge im Ordner "Uploads / Fusion-Styles" erstellt), "Datenbank" -Modus zum Cache der CSS in Ihrer Datenbank oder Wählen Sie "Deaktiviert", um zu deaktivieren.

source: File
de_de: Datei

source: Database
de_de: Datenbank

source: For unique cases where you are using cloud flare and a cache server, ex: varnish cache. Enter your cache server IP to clear the theme options dynamic CSS cache. Consult with your server admin for help.
de_de: Für Fälle, in denen Sie Cloud-Flare und einen Cache-Server verwenden, zB: Lack-Cache. Geben Sie die Cache-Server-IP ein, um den dynamischen CSS-Cache des Motivs zu löschen. Wenden Sie sich an Ihren Server-Administrator.

source: Animations
de_de: انیمیشن ها

source: Animation Offset
de_de: Animations-Versatz

source: Controls when the animation should start.
de_de: Steuert, wann die Animation beginnen soll.

source: Top of element hits bottom of viewport
de_de: Oberseite des Elements berührt die Unterseite des Ansichtsfensters

source: Top of element hits middle of viewport
de_de: Oberseite des Elements berührt die Mitte des Ansichtsfensters

source: Bottom of element enters viewport
de_de: Unterseite des Elements geht in das Ansichtsfenster hinein

source: Carousel Element
de_de: Karussell Element

source: Carousel Navigation Box Color
de_de: Karussell Navigation Box Farben

source: Controls the color of the navigation box for carousel sliders.
de_de: Steuert die Farbe für den Navigationskasten für Karussell Slider.

source: Carousel Hover Navigation Box Color
de_de: Carousel Hover Navigation Box Farbe

source: Controls the speed of all carousel elements. ex: 1000 = 1 second.
de_de: Steuert die Geschwindigkeit aller Karussellelemente. Beispiel: 1000 = 1 Sekunde.

source: Visibility Size Options
de_de: Sichtbarkeit Größen Optionen

source: Controls when the small screen visibility should take effect.
de_de: Steuert, wann die Sichtbarkeit des kleinen Bildschirms wirksam werden soll.

source: Any screen larger than that which is defined as the medium screen will be counted as a large screen.
de_de: Jeder Bildschirm, der größer als der mittlere Bildschirm ist, wird als großer Bildschirm gezählt.

source: Global Options
de_de: Globale Optionen

source: Primary Color
de_de: Primäre Farbe

source: Controls the main highlight color throughout Fusion Builder elements.
de_de: Steuert die Farbe das Highlights im gesamten Fusion-Generator-Elemente.

source: Image Placeholders
de_de: Bild

source: Turn on to display a placeholder image for posts that do not have a featured image. This allows the post to display on portfolio archives and related posts/projects carousels.
de_de: Schalten Sie ein, um ein Platzhalter-Bild für Beiträge anzuzeigen, die kein vorgestelltes Bild haben. Damit kann der Beitrag auf Portfolioarchiven und verwandten Beiträgen / Projekten Karussells angezeigt werden.

source: Google Maps API Key
de_de: Google Maps API-Schlüssel

source: Follow the steps in %s to get the API key. This key applies to both the contact page map and Fusion Builder google map element.
de_de: Folgen Sie den Schritten in %s, um den API-Schlüssel zu erhalten. Dieser Schlüssel gilt sowohl für die Kontaktseite als auch für das Fusion Builder Google Map Element.

source: the Google docs
de_de: Google Docs

source: Events Featured Image Hover Type
de_de: Event Beitragsbild Hover Type

source: Controls the hover type for event featured images.
de_de: Steuert den Hover Typ für Event Beitragsbilder.

source: Zoom In
de_de: Vergrössern

source: Zoom Out
de_de: Verkleinern

source: Lift Up
de_de: Hochheben

source: Google Map Scripts
de_de: Google Map Scripte

source: Turn on to enable google map.
de_de: Aktivieren Sie die Google Maps.

source: Social Media Links
de_de: Soziale Medien Links

source: Social media links use a repeater field and allow one network per field. Click the "Add" button to add additional fields.
de_de: Social Media Links verwenden ein Repeater-Feld und erlauben ein Netzwerk pro Feld. Klicken Sie auf die Schaltfläche "Hinzufügen", um weitere Felder hinzuzufügen.

source: Select a social network to automatically add its icon
de_de: Wähle ein soziales Netzwerk aus, um das Icon automatisch hinzuzufügen

source: Insert your custom link here
de_de: Eigenen Link hier einfügen

source: Custom Icon Title
de_de: Benutzerdefinierter Icon Titel

source: Link (URL) of the image you want to use as the icon
de_de: Link (URL) des Bildes, das als Icon verwendet werden soll

source: Upload your custom icon
de_de: Eigenes Icon hochladen

source: Add "nofollow" to social links
de_de: Füge "nofollow" zu Sozialen Links hinzu

source: Turn on to add "nofollow" attribute to all social links.
de_de: Schalte es ein, um "nofollow" Attribut zu allen sozialen Links hinzuzufügen.

source: Open Social Icons in a New Window
de_de: Social Icons in neuen Fenster öffnen

source: Turn on to allow social icons to open in a new window.
de_de: Aktiviere, um soziale Symbole in einem neuen Fenster zu öffnen.

source: WooCommerce Product Box Design
de_de: WooCommerce Produkt Box Design

source: Controls the design of the product boxes.
de_de: Steuert das Design der Produktkästen.

source: Classic
de_de: Klassisch

source: Clean
de_de: Bereinigen

source: Blog Alternate Layout Day Format
de_de: Blog Alternatives Tagesformat Layout

source: Controls the day format for blog alternate layouts. <a href="http://codex.wordpress.org/Formatting_Date_and_Time" target="_blank" rel="noopener noreferrer">Formatting Date and Time</a>
de_de: Steuert das Tagesformat für Blog-Alternativlayouts. <a href="http://codex.wordpress.org/Formatting_Date_and_Time" target="_blank" rel="noopener noreferrer">Formatierung Datum und Uhrzeit</a>

source: Load More Posts Button Color
de_de: "Mehr laden" Beiträge Button Farbe

source: Controls the background color of the load more button for ajax post loading. Also works with the blog element.
de_de: Steuert die Hintergrundfarbe der Last mehr Taste für ajax Post loading. Funktioniert auch mit dem Blog-Element.

source: Blog Alternate Layout Month and Year Format
de_de: Blog Alternatives Monats- und Jahresformat Layout

source: Controls the month and year format for blog alternate layouts. <a href="http://codex.wordpress.org/Formatting_Date_and_Time" target="_blank" rel="noopener noreferrer">Formatting Date and Time</a>
de_de: Steuert das Monat und Jahr Format für Blog alternative Layouts. <a href="http://codex.wordpress.org/Formatting_Date_and_Time" target="_blank" rel="noopener noreferrer">Formatierung von Datum und Uhrzeit</a>

source: Blog Timeline Layout Date Format
de_de: Blog Zeitplan Layout Datum Format

source: Controls the timeline label format for blog timeline layouts. <a href="http://codex.wordpress.org/Formatting_Date_and_Time" target="_blank" rel="noopener noreferrer">Formatting Date</a>
de_de: Steuert das Timeline-Label-Format für Blog-Timeline-Layouts. <a href="http://codex.wordpress.org/Formatting_Date_and_Time" target="_blank" rel="noopener noreferrer">Formatierungsdatum</a>

source: Date Format
de_de: Datumsformat

source: Controls the date format for date meta data. <a href="http://codex.wordpress.org/Formatting_Date_and_Time" target="_blank" rel="noopener noreferrer">Formatting Date and Time</a>
de_de: Steuert das Datumsformat für Datumsmetadaten. <a href="http://codex.wordpress.org/Formatting_Date_and_Time" target="_blank" rel="noopener noreferrer">Formatierung Datum und Uhrzeit</a>

source: Turn on to enable rich snippets data site wide.
de_de: Aktivieren Sie diese Option, um Rich Snippets Data Site Wide zu aktivieren.

source: Rich Snippets Publish Date
de_de: Rich Snippets Veröffentlicht Datum

source: Posts Slideshow Images
de_de: Beiträge Slideshow Bilder

source: Controls the number of featured image boxes for blog/portfolio posts.
de_de: Steuert die Anzahl der Beitragsbilder Boxen für Blog-/Portfolio Beiträge.

source: Excerpt [...] Display
de_de: Auszug [...] Anzeige

source: Turn on to display the read more sign [...] on excerpts throughout the site.
de_de: Schalten Sie ein, um das Lesen mehr Zeichen [...] auf Auszügen auf der ganzen Seite anzuzeigen.

source: Turn on to have the read more sign [...] on excerpts link to the single post page.
de_de: Schalten Sie an, um das Lesen mehr Zeichen [...] auf Auszüge Link auf die einzelne Post-Seite haben.

source: Grid Box Color
de_de: Gitter Box Farbe

source: Controls the background color for the grid boxes.
de_de: Steuert die Hintergrundfarbe für die Gitter Box.

source: Grid Element Color
de_de: Gitter Element Farbe

source: Controls the color of borders/divider lines/date box/timeline dots and arrows for the grid boxes.
de_de: Steuert die Farbe der Ränder / Trennlinien / Datumskasten / Zeitleistenpunkte und Pfeile für die Rasterfelder.

source: CSS Animations on Mobiles
de_de: CSS Animationen bei Mobil

source: Turn on to enable CSS animations on mobiles.
de_de: Aktiviere CSS-Animationen auf Mobiltelefonen.

source: Grid Separator Style
de_de: Gitter Trennzeichen Style

source: No Style
de_de: Kein Style

source: Double Border Solid
de_de: Doppelrand durchgezogen

source: Single Border Dashed
de_de: Einzige Grenze gestrichelt

source: Double Border Dashed
de_de: Doppelrand gestrichelt

source: Double Border Dotted
de_de: Doppelrand gepunktet

source: Shadow
de_de: Schatten

source: Grid Separator Color
de_de: Gitter Trennzeichen Farbe

source: Turn on to enable the lightbox throughout the theme.
de_de: Markiere das, um die Lightbox zu aktivieren im kompletten Theme zu aktivieren.

source: Lightbox On Single Post Pages
de_de: Lightbox auf einzelnen Beitrag Seiten

source: Lightbox Behavior
de_de: Leuchtkasten-Verhalten

source: Controls what the lightbox displays for single blog and portfolio posts.
de_de: Steuert, was die Lightbox für einzelne Blog- und Portfolio-Beiträge zeigt.

source: First featured image of every post
de_de: Erstes Beitragsbild von jedem Beitrag

source: Only featured images of individual post
de_de: Nur Beitragsbilder von individuellen Beiträgen

source: Lightbox Skin
de_de: Lightbox Darstellungsarten

source: Controls the lightbox skin design.
de_de: Steuert das Lightbox-Design.

source: Light
de_de: Hell

source: Dark
de_de: Dunkel

source: Metro Black
de_de: Metro Schwarz

source: Metro White
de_de: Metro Weiß

source: Thumbnails Position
de_de: Thumbnail Position

source: Controls the position of the lightbox thumbnails.
de_de: Hier wird die Position der Miniaturanzeigen innerhalb der Galerie-Lightbox definiert.

source: Animation Speed
de_de: Animation Geschwindigkeit

source: Controls the animation speed of the lightbox.
de_de: Steuert die Animationsgeschwindigkeit der Lightbox.

source: Fast
de_de: Schnell

source: Slow
de_de: Langsam

source: Normal
de_de: Normale Priorität

source: Arrows
de_de: Pfeile

source: Turn on to display arrows in the lightbox
de_de: Auswählen um die Navigationspfeile anzuzeigen

source: Gallery Start/Stop Button
de_de: Galerie Start/Stop Button

source: Turn on to display the gallery start and stop button.
de_de: Einschalten um die Start und Stop Taste der Galerie einzublenden.

source: Turn on to autoplay the lightbox gallery.
de_de: Schalte dich ein, um die lightbox-Galerie zu starten.

source: Slideshow Speed
de_de: Slideshow Geschwindigkeit

source: Controls the slideshow speed if autoplay is turned on. ex: 1000 = 1 second.
de_de: Steuert die Diashow-Geschwindigkeit, wenn das Autoplay eingeschaltet ist. Ex: 1000 = 1 Sekunde.

source: Background Opacity
de_de: Hintergrund Transparenz

source: Controls the opacity level for the background behind the lightbox.
de_de: Steuert die Deckkraft für den Hintergrund hinter der Lightbox.

source: Turn on to display the image title in the lightbox.
de_de: Schalten Sie den Bildtitel in Leuchtkasten ein.

source: Caption
de_de: کپشن

source: Turn on to display the image caption in the lightbox.
de_de: Schalten Sie ein, um die Bildunterschrift im Leuchtkasten anzuzeigen.

source: Social Sharing
de_de: Sozial Teilen

source: Turn on to display social sharing buttons on lightbox.
de_de: Schalte hier ein, um Social Sharing Buttons auf Lightbox anzuzeigen.

source: Deeplinking
de_de: Tiefe Verknüpfung

source: Turn on to deeplink images in the lightbox.
de_de: Schalte ein für Deeplink Bilder in der Lightbox.

source: Slideshow Video Dimensions
de_de: Slideshow Video Abmessungen

source: Controls the width and height for videos inside the lightbox.
de_de: Steuert die Breite und Höhe für Videos in der Lightbox.

source: Pagination
de_de: Seitennummerierung

source: <strong>IMPORTANT NOTE:</strong> The options on this tab apply to all pagination throughout the site, including the 3rd party plugins that Avada has design integration with.
de_de: <strong>WICHTIGER HINWEIS:</strong> Die Optionen auf dieser Registerkarte gelten für alle Paginierungen auf der gesamten Website, einschließlich der Drittanbieter-Plugins, für die Avada eine Designintegration besitzt.

source: Pagination Box Padding
de_de: Seitennavigation Box Abstand

source: Controls the padding inside the pagination box.
de_de: Steuert den Abstand im Inneren Paginierung Box.

source: Pagination Text Display
de_de: Seitennavigation Text Anzeige

source: Turn on to display the "Previous/Next" text.
de_de: Aktivieren, um die Vor/Zurück Navigation anzuzeigen.

source: Pagination Font Size
de_de: Seitennavigation Schriftgröße

source: Controls the size of the pagination text.
de_de: Steuert die Größe des Paginierungstextes.

source: Responsive
de_de: Responsiv

source: Responsive Design
de_de: Responsives Design

source: Turn on to use the responsive design features. If set to off, the fixed layout is used.
de_de: Markiere dieses Kästchen, wenn das Responsive Design verwendet werden soll. Ansonsten wird ein festes Layout verwendet.

source: Grid Responsive Breakpoint
de_de: Gitter Responsiver Haltepunkt

source: Controls when grid layouts (blog/portfolio) start to break into smaller columns. Further breakpoints are auto calculated.
de_de: Steuert, wann Gridlayouts (Blog/Portfolio) beginnen sich in kleinere Spalten aufzuteilen. Weitere Breakpoints werden automatisch berechnet.

source: Site Content Responsive Breakpoint
de_de: Seiteninhalt Responsiver Haltepunkt

source: Controls when the site content area changes to the mobile layout. This includes all content below the header including the footer.
de_de: Steuert, wann der Standortinhaltsbereich in das mobile Layout wechselt. Dies beinhaltet alle Inhalte unterhalb des Headers einschließlich der Fußzeile.

source: Responsive Heading Typography
de_de: Responsive Überschrift Typografie

source: Turn on for headings to change font size responsively.
de_de: Schalten Sie für Überschriften ein, um die Schriftgröße ansprechend zu ändern.

source: Responsive Typography Sensitivity
de_de: Responsive Typographie Empfindlichkeit

source: Values below 1 decrease rate of resizing, values above 1 increase rate of resizing.
de_de: Werte unter 1 Abnahme der Größenänderung, Werte über 1 Erhöhung der Größenänderung.

source: Minimum Font Size Factor
de_de: Min. Schriftgrößenfaktor

source: Minimum font factor is used to determine the minimum distance between headings and body font by a multiplying value.
de_de: Der Min. Schriftfaktor wird verwendet, um den Mindestabstand zwischen Überschriften und Text anhand eines Multiplikationswerts zu bestimmen.

source: Featured Image Rollover
de_de: Beitragsbild Rollover

source: Turn on to display the rollover graphic on blog and portfolio featured images.
de_de: Schalte es ein, um die Rollover-Grafik auf Blog- und Portfolio-Bildern anzuzeigen.

source: Image Rollover Direction
de_de: Bild Rollover Richtung

source: Controls the direction the rollover starts from.
de_de: Steuert die Richtung, in der der Rollover beginnt.

source: Center Horizontal
de_de: Horizontal zentrieren

source: Image Rollover Icon Font Size
de_de: Bild Rollover Icon Schriftgröße

source: Controls the size of the rollover icons.
de_de: Steuert die Größe der Rollover Icons.

source: Image Rollover Link Icon
de_de: Bild Rollover Link Icon

source: Turn on to display the link icon in the image rollover.
de_de: Schalten Sie ein, um das Link-Symbol im Bild-Rollover anzuzeigen.

source: Image Rollover Zoom Icon
de_de: Bild Rollover Zoom Icon

source: Turn on to display the zoom icon in the image rollover.
de_de: Aktivieren Sie das Zoom-Symbol im Bildüberlauf.

source: Image Rollover Title
de_de: Bild Rollover Titel

source: Turn on to display the post title in the image rollover.
de_de: Schalten Sie ein, um den Titel im Bildübergang anzuzeigen.

source: Image Rollover Categories
de_de: Bild Rollover Kategorien

source: Turn on to display the post categories in the image rollover.
de_de: Schalten Sie ein, um die Postkategorien im Image-Rollover anzuzeigen.

source: Image Rollover Icon Circle
de_de: Bild Rollover Icon Kreis

source: Turn on to display the icon background circle in the image rollover.
de_de: Schalten Sie ein, um den Icon-Hintergrundkreis im Image-Rollover anzuzeigen.

source: Image Rollover Gradient Top Color
de_de: Bild Rollover Farbverlauf Farbe oben

source: Controls the top color of the image rollover background.
de_de: Steuert die obere Farbe des Rollover-Hintergrunds.

source: Image Rollover Gradient Bottom Color
de_de: Bild Rollover Farbverlauf Farbe unten

source: Controls the bottom color of the image rollover background.
de_de: Steuert die untere Farbe des Rollover-Hintergrunds.

source: Image Rollover Element Color
de_de: Bild Rollover Element Farbe

source: Controls the color of image rollover text and icon circular backgrounds.
de_de: Steuert die Farbe des Bildes Rollover Text und Symbol kreisförmigen Hintergründe.

source: Image Rollover Icon Color
de_de: Bild Rollover Icon Farbe

source: Controls the color of the icons in the image rollover.
de_de: Steuert die Farbe der Symbole im Bild-Rollover.

source: Autoplay
de_de: Automatisch abspielen

source: Turn on to autoplay the slideshows.
de_de: Schalten Sie die Diashows ein.

source: Smooth Height
de_de: Flexible Höhenanpassung

source: Turn on to enable smooth height on slideshows when using images with different heights. Please note, smooth height is disabled on blog grid layout.
de_de: Aktivieren Sie glatte Höhe auf Diashows, wenn Sie Bilder mit unterschiedlichen Höhen verwenden. Bitte beachten Sie, dass die glatte Höhe im Blog-Raster-Layout deaktiviert ist.

source: Controls the speed of slideshows for the slider element and sliders within posts. ex: 1000 = 1 second.
de_de: Steuert die Geschwindigkeit der Diashows für das Schieberelement und die Schieberegler in den Pfosten. Ex: 1000 = 1 Sekunde.

source: Pagination Circles Below Video Slides
de_de: Seitennavigation Kreise unter Video Folien

source: Turn on to show pagination circles below a video slide for the slider element. Turn off to hide them on video slides.
de_de: Schalten Sie ein, um Paginierungskreise unterhalb einer Video-Folie für das Schieberelement anzuzeigen. Schalten Sie sie aus, um sie auf Video-Folien zu verstecken.

source: Navigation Box Dimensions
de_de: Navigation Box Abmessungen

source: Controls the width and height of the navigation box.
de_de: Steuert die Breite und Höhe der Navigationsbox.

source: Navigation Arrow Size
de_de: Grösse des Navigationpfeils

source: Controls the font size of the navigation arrow.
de_de: Steuert die Schriftgröße des Navigationspfeils.

source: Each of the 3 sizes has a custom width setting on the Fusion Builder Elements tab in the %s.
de_de: Jede der drei Größen verfügt über eine benutzerdefinierte Breite auf der Registerkarte Fusion Builder Elemente in %s.

source: columns = %s
de_de: Spalten =%s

source: %s Weeks
de_de: %s Wochen

source: %s Days
de_de: %s Tage

source: %s Hrs
de_de: %s Std

source: %s Sec
de_de: %s Sek.

source: menu anchor name = %s
de_de: Menüanker Name = %s

source: category = %s
de_de: Kategorie = %s

source: style = %s
de_de: Stil %s

source: Alert Element
de_de: Alarm Element

source: General Background Color
de_de: Allgemeine Hintergrundfarbe

source: Set the background color for general alert boxes.
de_de: Legen Sie die Hintergrundfarbe für allgemeine Alarm-Boxen.

source: Error Background Color
de_de: Fehler Hintergrundfarbe

source: Set the background color for error alert boxes.
de_de: Legen Sie die Hintergrundfarbe für Fehlerwarnungsfelder fest.

source: Success Background Color
de_de: Hintergrundfarbe

source: Set the background color for success alert boxes.
de_de: Legen Sie die Hintergrundfarbe für Erfolgsmeldungen fest.

source: Notice Background Color
de_de: Beachte die Hintergrundfarbe

source: Set the background color for notice alert boxes.
de_de: Legen Sie die Hintergrundfarbe für Benachrichtigungsfelder fest.

source: Box Shadow
de_de: Box Schatten

source: Display a box shadow below the alert box.
de_de: Einen Box-Schatten unterhalb der alert-Box anzuzeigen.

source: Border Width
de_de: Rahmen Breite

source: Set the border width for alert boxes.
de_de: Legen Sie die Rahmenbreite für Warnfelder fest..

source: Alert
de_de: Warnung

source: Alert Type
de_de: Alarm Typ

source: Select the type of alert message. Choose custom for advanced color options below.
de_de: ﻿Wählen Sie den Typ der Warnmeldung. Wählen Sie "Benutzerdefinierte" für erweiterte Optionen unten.

source: General
de_de: Allgemein

source: Error
de_de: Fehler

source: Success
de_de: Erfolg(e)

source: Notice
de_de: Achtung

source: Accent Color
de_de: Akzentfarbe:
