Repository: Px7-941/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: de_de

source: Custom setting only. Set the border, text and icon color for custom alert boxes.
de_de: ﻿Benutzerdefinierte Einstellung. Legen Sie die Rahmen-, Text- und Symbol-Farbe für benutzerdefinierte Alert-Boxen fest.

source: Background Color
de_de: Hintergrundfarbe

source: Custom setting only. Set the background color for custom alert boxes.
de_de: ﻿Benutzerdefinierte Einstellung. Legen Sie die Rahmen-, Text- und Symbol-Farbe für benutzerdefinierte Alert-Boxen fest.

source: Custom setting only. Set the border width for custom alert boxes. In pixels.
de_de: Benutzerdefinierte Einstellung nur. Legen Sie die Rahmenbreite für benutzerdefinierte Alarm-Boxen. In Pixeln.

source: Select Custom Icon
de_de: Benutzerdefiniertes Icon wählen

source: Alert Content
de_de: Alarm Inhalt

source: Insert the alert's content.
de_de: Geben Sie den Inhalt des Benachrichtigung ein.

source: Your Content Goes Here
de_de: Ihr Inhalt geht hierher

source: Animation Type
de_de: Animationstyp

source: Select the type of animation to use on the element.
de_de: Wähle die Art der Animation für das Element.

source: Direction of Animation
de_de: Richtung der Animation

source: Select the incoming direction for the animation.
de_de: Wählen Sie die eingehende Richtung für die Animation aus.

source: Static
de_de: Statisch

source: Speed of Animation
de_de: Animationsgeschwindigkeit

source: Type in speed of animation in seconds (0.1 - 1).
de_de: Füge eine Animationsgeschwindigkeit in Sekunden ein (0.1 - 1).

source: Offset of Animation
de_de: Offset der Animation

source: Element Visibility
de_de: Element Sichtbarkeit

source: Choose to show or hide the element on small, medium or large screens. You can choose more than one at a time.
de_de: Wählen Sie, ob das Element auf kleinen, mittleren oder großen Bildschirmen angezeigt oder versteckt werden soll. Sie können mehr als eines gleichzeitig auswählen.

source: CSS Class
de_de: CSS-Klasse

source: Add a class to the wrapping HTML element.
de_de: Füge eine Klasse zum umgebenden HTML Element hinzu.

source: Add an ID to the wrapping HTML element.
de_de: Füge eine ID zum umgebenden HTML Element hinzu.

source: Blank Page
de_de: Leere Seite

source: Load More Posts
de_de: Mehr Beiträge laden

source: Protected
de_de: Geschützt

source: Read More
de_de: Weiterlesen

source: Blog Date Box Color
de_de: Farbe der Box des Blog-Datums

source: Controls the color of the date box in blog alternate and recent posts layouts.
de_de: Stellt die Farbe der Box des Blog-Datums im Layout der Blog-Zufallsauswahl und dem Aktuelle-Beiträge-Layout.

source: Grid Layout Columns
de_de: Gitter Layout Spalten

source: Controls the amount of columns for the grid layout when using it for the assigned blog page in "settings > reading" or blog archive pages or search results page.
de_de: Steuert die Anzahl der Spalten für das Raster- und Mauerwerk-Layout, wenn Sie es für die zugewiesene Blog-Seite in "Einstellungen> Lesen" oder Blog-Archivseiten oder Suchergebnisseiten verwenden.

source: Grid Layout Column Spacing
de_de: Gitter Layout Spaltenabstand

source: Controls the amount of spacing between columns for the grid layout when using it for the assigned blog page in "settings > reading" or blog archive pages or search results page.
de_de: Steuert den Abstand zwischen den Spalten für das Raster und das Mauerwerkslayout, wenn es für die zugewiesene Blogseite in "Einstellungen> Lesen" oder Blog-Archivseiten oder Suchergebnisseite verwendet wird.

source: Blog Grid Text Padding
de_de: Blog Gitter Text Innenabstand

source: Content Display
de_de: Inhaltsanzeige

source: No Text
de_de: Kein Text

source: Excerpt
de_de: Auszug

source: Full Content
de_de: Kompletter Inhalt

source: Excerpt Length
de_de: Beschreibung Länge

source: Large
de_de: Groß

source: Large Alternate
de_de: Groß Alternativ

source: Medium Alternate
de_de: Mittel Alternativ

source: Grid
de_de: Gitter

source: Timeline
de_de: Zeitleiste

source: Masonry
de_de: Masonry-Raster

source: Grid Layout # of Columns
de_de: Gitter Layout # der Spalten

source: Column Spacing
de_de: Spaltenabstand

source: Insert the amount of spacing between blog posts.
de_de: Legen Sie die Menge der Abstand zwischen Blog-Posts fest.

source: Equal Heights
de_de: Gleiche Höhe

source: Posts Per Page
de_de: Beiträge pro Seite

source: Select number of posts per page. Set to -1 to display all. Set to 0 to use number of posts from Settings > Reading.
de_de: Wählen Sie die Anzahl der Beiträge pro Seite aus. Setze "-1" ein um alle anzuzeigen. Setze "0" ein um die Anzahl der Beiträge aus den Einstellungen zu übernehmen > Lesen.

source: Post Offset
de_de: Beitrag Offset

source: The number of posts to skip. ex: 1.
de_de: Anzahl der Beiträge die übersprungen werden sollen. z.B. 1

source: Choose to show posts by category or tag.
de_de: Beiträge anzeigen nach Kategorien oder Tags.

source: Tag
de_de: Schlagwort

source: Select a category or leave blank for all.
de_de: Kategorie auswählen oder leer lassen für alle.

source: Exclude Categories
de_de: Kategorien ausschließen

source: Select a category to exclude.
de_de: Wählen Sie eine Kategorie zum ausschließen.

source: Tags
de_de: Stichworte

source: Select a tag or leave blank for all.
de_de: Schlagwort auswählen oder leer lassen für alle.

source: Exclude Tags
de_de: Schlagwörter ausschließen

source: Select a tag to exclude.
de_de: Schlagwort zum ausschließen wählen.

source: Order By
de_de: Sortieren nach

source: Date
de_de: Datum

source: Post Title
de_de: Beitragstitel

source: Post Slug
de_de: Beitrags Kurzlink

source: Author
de_de: Autor

source: Number of Comments
de_de: Anzahl der Kommentare

source: Last Modified
de_de: Zuletzt geändert

source: Random
de_de: Zufällig

source: Order
de_de: Bestellung

source: Descending
de_de: Absteigend

source: Ascending
de_de: Aufsteigend

source: Show Thumbnail
de_de: Thumbnail anzeigen

source: Show Title
de_de: Titel anzeigen

source: Display the post title below the featured image.
de_de: Die Post-Titel unter dem vorgestellten Bild anzeigen

source: Link Title To Post
de_de: Link Titel zu Beitrag

source: Choose if the title should be a link to the single post page.
de_de: Auswählen, ob der Titel ein Link zu einem Einzelnen Beitragsseite sein soll.

source: Text display
de_de: Textdarstellung

source: Insert the number of words/characters you want to show in the excerpt.
de_de: Legen Sie die Anzahl der Wörter fest, die Sie in der Kurzbeschreibung zeigen möchten.

source: Strip HTML from Posts Content
de_de: HTML im Beitrag Inhalt entfernen

source: Show Meta Info
de_de: Meta-Information anzeigen

source: Choose to show all meta data.
de_de: Wählen Sie hier umalle Metadaten zu zeigen.

source: Show Author Name
de_de: Autorenname anzeigen

source: Choose to show the author.
de_de: Legen Sie fest ob, der Autor angezeigt wir.

source: Show Categories
de_de: Kategorien anzeigen

source: Choose to show the categories.
de_de: Auswählen zum Ein- oder Ausblenden der Kategorien.

source: Show Comment Count
de_de: Anzahl der Kommentare anzeigen

source: Choose to show the comments.
de_de: Wählen Sie, um die Kommentare zeigen.

source: Show Date
de_de: Datum anzeigen

source: Choose to show the date.
de_de: Wählen Sie die Tags zu zeigen.

source: Show Read More Link
de_de: „Weiterlesen“ Link anzeigen

source: Choose to show the Read More link.
de_de: Auswahl, um Mehr links anzuzeigen.

source: Show Tags
de_de: Tags anzeigen

source: Pagination Type
de_de: Seitennavigation Typ

source: Choose the type of pagination.
de_de: Wählen Sie die Art der Seitennavigation.

source: No Pagination
de_de: keine Seitennummerierung

source: Infinite Scrolling
de_de: Endlos-Scrolling

source: Load More Button
de_de: „Weitere laden" Button

source: Blog Grid Text Padding
de_de: Blog Gitter Text Innenabstand

source: Button Element
de_de: Schaltflächen-Element

source: Button Size
de_de: Button Größe

source: Controls the default button size.
de_de: Stellt die Schaltflächen-Größe ein.

source: X-Large
de_de: Extragroß

source: Button Span
de_de: Schaltflächen-Spannweite

source: Controls if the button spans the full width of its container.
de_de: Stellt ein, ob die Schaltfläche die ganze Breite des Containers ausfüllen soll.

source: Button Shape
de_de: Schaltflächen-Form

source: Controls the default button shape.
de_de: Stellt die Standard-Schaltflächen-Form ein.

source: Square
de_de: Kästchen

source: Round
de_de: Rund

source: Button Type
de_de: Button Typ

source: Button Typography
de_de: Button Typografie

source: These settings control the typography for all button text.
de_de: Diese Einstellungen steuern die Typografie für alle Textkörper.

source: Button Gradient Top Color
de_de: Button Gradient Obere Farbe

source: Controls the top color of the button background.
de_de: Steuert die obere Farbe des Schaltflächenhintergrunds.

source: Button Gradient Bottom Color
de_de: Button Gradient Boden Farbe

source: Controls the bottom color of the button background.
de_de: Steuert die untere Farbe des Schaltflächenhintergrunds.

source: Button Gradient Top Hover Color
de_de: Button Gradient Oben Hover Farbe

source: Controls the top hover color of the button background.
de_de: Steuert die obere Schwebefläche des Schaltflächenhintergrunds.

source: Button Gradient Bottom Hover Color
de_de: Button Gradient Boden Hover Farbe

source: Controls the bottom hover color of the button background.
de_de: Steuert die untere Schwebefläche des Schaltflächenhintergrunds.

source: Button Accent Color
de_de: Button Akzentfarbe

source: Controls the color of the button border, divider, text and icon.
de_de: Steuert die Farbe von Schaltflächenrand, Trennzeichen, Text und Symbol.

source: Button Accent Hover Color
de_de: Schaltflächenfarbe Hover

source: Controls the hover color of the button border, divider, text and icon.
de_de: Steuert die Schwebefarbe von Schaltflächenrand, Trennzeichen, Text und Symbol.

source: Button Bevel Color For 3D Mode
de_de: Schaltfläche Abschrägungsfarbe für 3D-Modus

source: Controls the bevel color of the buttons when using 3D button type.
de_de: Steuert die Abschrägungsfarbe der Schaltflächen bei Verwendung des 3D-Schaltflächentyps.

source: Button Border Width
de_de: Rahmendicke

source: Controls the border width for buttons.
de_de: Steuert die Rahmenbreite für Schaltflächen.

source: Green
de_de: 绿色

source: Dark Green
de_de: Dunkelgrün

source: Red
de_de: 红色

source: Dark Gray
de_de: Dunkelgrau

source: Light Gray
de_de: Hellgrau

source: Button
de_de: Schaltfläche

source: Button URL
de_de: Button-Link

source: Button Text
de_de: Schaltflächentext

source: Add the text that will display on button.
de_de: Fügen Sie den Text, der auf der Schaltfläche angezeigt wird hinzu.

source: Button Title Attribute
de_de: Schaltflächen Titel Einstellungen

source: Set a title attribute for the button link.
de_de: Fügt einen Titel-Attribut auf den Schaltflächen-Link.

source: Button Target
de_de: Button Ziel

source: _self = open in same browser tab, _blank = open in new browser tab.
de_de: _self = Im selben Fenster öffnen, _blank = In einem neuen Fenster öffnen.

source: _self
de_de: Fügen Sie hier Ihre selbst gehostetes Video oder Audio ein

source: Button Additional Attributes
de_de: Schaltfläche "zusätzliche Einstellungen"

source: Add additional attributes to the anchor tag. Separate attributes with a whitespace and use single quotes on the values, doubles don't work. If you need to add square brackets, [ ], to your attributes, please use curly brackets, { }, instead. They will be replaced correctly on the frontend. ex: rel='nofollow'.
de_de: Fügen Sie dem Anker-Tag zusätzliche Attribute hinzu. Trennen Sie Attribute mit einem Leerzeichen und verwenden Sie einfache Anführungszeichen für die Werte. Wenn Sie Ihren Attributen eckige Klammern hinzufügen müssen, verwenden Sie stattdessen geschweifte Klammern, {}. Sie werden am Frontend korrekt ersetzt. ex: rel = 'nofollow'.

source: Alignment
de_de: Ausrichtung

source: Select the button's alignment.
de_de: Button Ausrichtung auswählen.

source: Text Flow
de_de: Textfluss

source: Modal Window Anchor
de_de: Modaler Fensteranker

source: Add the class name of the modal window you want to open on button click.
de_de: Fügen Sie den Klassennamen des Modalfensters hinzu, das Sie beim Klicken auf das Menüelement öffnen möchten.

source: Select the button's color. Select default or color name for theme options, or select custom to use advanced color options below.
de_de: Wählen Sie die Farbe der Schaltfläche aus. Wählen Sie den Standard- oder Farbnamen für die Designoptionen aus, oder wählen Sie "Benutzerdefiniert" aus, um die erweiterten Farboptionen unten zu verwenden.

source: Controls the button type.
de_de: Steuert den Button typ.

source: Icon
de_de: Symbol

source: Icon Position
de_de: Position Symbol

source: Icon Divider
de_de: Icon Trenner

source: Checklist Element
de_de: Checkliste Element

source: Checklist Icon Color
de_de: Checkliste Icon Farbe

source: Checklist Circle
de_de: Checklisten Kreis

source: Turn on if you want to display a circle background for checklists.
de_de: Schalten Sie hier ein, wenn Sie einen Kreis Hintergrund für Checklisten anzeigen möchten.

source: Checklist Circle Color
de_de: Checklisten Kreis Farbe

source: Controls the color of the checklist circle background.
de_de: Steuert die Farbe des Hintergrundes, des Checklisten Kreises.

source: Checklist
de_de: Checkliste

source: Content
de_de: Inhalt

source: Enter some content for this contentbox.
de_de: Geben Sie einen Inhalt für diesen Inhaltsblock ein.

source: Select Icon
de_de: Icon auswählen

source: Global setting for all list items, this can be overridden individually. Click an icon to select, click again to deselect.
de_de: Globale Einstellung für alle Artikellisten, dies kann individuell überschrieben werden. Klicken Sie auf ein Symbol, um es auszuwählen, klicken Sie erneut, um die Auswahl aufzuheben.

source: Global setting for all list items. Controls the color of the checklist icon.
de_de: Globale Einstellung für alle Artikellisten. Steuert die Farbe des Checklisten-Symbols.

source: Global setting for all list items. Turn on if you want to display a circle background for checklists.
de_de: Globale Einstellung für alle Listeneinträge. Schalten Sie ein, wenn Sie einen Kreishintergrund für Checklisten anzeigen möchten.

source: Global setting for all list items. Controls the color of the checklist circle background.
de_de: Globale Einstellung für alle Artikellisten. Steuert die Farbe des Hintergrunds des Checklisten Kreises.

source: Item Size
de_de: Artikel Größe

source: Select the list item's size. In pixels (px), ex: 13px.
de_de: Wählen Sie die Größe des Artikels. In Pixel (px) z.B.: 13px.

source: List Item
de_de: Artikel hinzufügen

source: Enter some content for this textblock
de_de: Geben Sie einen Inhalt für diesen Textblock ein

source: This setting will override the global setting.
de_de: Diese Einstellung überschreibt die globalen Einstellungen.

source: List Item Content
de_de: Artikel Listen Inhalt

source: Add list item content.
de_de: Artikel Listen Inhalt hinzufügen.

source: Enter some content for this codeblock.
de_de: Geben Sie einen Inhalt für diesen Codeblock ein.

source: Nested Column
de_de: Verschachtelte Spalte

source: Center Content
de_de: Inhalt zentriert

source: Hover Type
de_de: Hover Typ

source: Select the hover effect type. This will disable links and hover effects on elements inside the column.
de_de: Wählen Sie den Hover-Effekt. Dadurch werden Links und Hover-Effekte auf Elemente innerhalb der Spalte deaktiviert.

source: Add the URL the column will link to, ex: http://example.com.
de_de: Fügen Sie die URL hinzu, mit der die Spalte verknüpft wird, z. B. http://example.com.

source: Ignore Equal Heights
de_de: Ignorieren von Equal Heights

source: Controls the background color.
de_de: Steuert die Hintergrundfarbe.

source: Background Image
de_de: Hintergrund-Bild

source: Upload an image to display in the background.
de_de: Laden Sie ein Bild hoch das im Hintergrund angezeigt wird.

source: Choose the postion of the background image.
de_de: Wählen Sie die Position des Hintergrundbildes.

source: Left Top
de_de: Links oben

source: Left Center
de_de: Links zentriert

source: Left Bottom
de_de: Links unten

source: Right Top
de_de: Rechts oben

source: Right Center
de_de: Rechts zentriert

source: Right Bottom
de_de: Rechts unten

source: Center Top
de_de: Mitte oben

source: Center Center
de_de: Mitte zentriert

source: Center Bottom
de_de: Mitte unten

source: Choose how the background image repeats.
de_de: Steuert, wie sich das Hintergrundbild wiederholt.

source: No Repeat
de_de: Nicht wiederholen

source: Repeat Vertically and Horizontally
de_de: Vertikal und horizontal wiederholen

source: Repeat Horizontally
de_de: Horizontal wiederholen

source: Repeat Vertically
de_de: Vertikal wiederholen

source: Border Size
de_de: Rahmengröße

source: Border Color
de_de: Rahmenfarbe

source: Controls the border color.
de_de: Steuert die Rahmenfarbe.

source: Border Style
de_de: Rahmen Style

source: Dashed
de_de: Gestrichelt

source: Dotted
de_de: Gepunktet

source: Padding
de_de: Innenabstand

source: In pixels (px), ex: 10px.
de_de: In Pixel (px), z.B.: 10px.

source: Margin
de_de: Spanne

source: Spacing above and below the column. In px, em or %, e.g. 10px.
de_de: Abstand oberhalb und unterhalb der Spalte. In px, Em oder %, z.B. 10px.

source: Column Element
de_de: Spalten Element

source: Column Margins
de_de: Spalten Außenabstand

source: Controls the top/bottom margins for all column sizes.
de_de: Steuert die oberen / unteren Ränder für alle Spaltengrößen.

source: Controls the column spacing between one column to the next. Enter value including any valid CSS unit, ex: 4%.
de_de: Steuert den Spaltenabstand zwischen einer Spalte zur nächsten. Geben Sie den Wert einschließlich der gültigen CSS-Einheit ein, ex: 4%.

source: Link Target
de_de: Link Ziel

source: Controls the border size of the column. In pixels.
de_de: Steuert die Grenze Größe der Spalte. In Pixeln.

source: Border Position
de_de: Rahmenposition

source: Choose the postion of the border.
de_de: Wählen Sie die Postion des Rahmens.

source: Container Padding for Default Template
de_de: Containerauffüllung für Standardvorlage

source: Container Padding for 100% Width Template
de_de: Behälterauflage für 100% Breiten-Template

source: Controls the top/right/bottom/left padding of the container element when using the 100% width page template.
de_de: Steuert die oben/rechts/unten/links-Polsterung des Containerelements, wenn 100 % Breite Seitenvorlage verwenden.

source: Container Background Color
de_de: Container Hintergrundfarbe

source: Controls the background color of the container element.
de_de: Steuert die Hintergrundfarbe des Container Elements.

source: Container Border Size
de_de: Container Rahmengröße

source: Container Border Color
de_de: Container Rahmenfarbe

source: Controls the border color of the container element.
de_de: Steuert die Rahmenfarbe des Containerelements.

source: on default template.
de_de: auf Standardvorlage.

source: on 100% width template.
de_de: Für 100% Breiten-Template

source: Interior Content Width
de_de: Innere Breite Inhalte

source: Select if the interior content is contained to site width or 100% width.
de_de: Wählen Sie, ob der innere Inhalt an die Seitenbreite angepasst ist oder 100% Breite.

source: Site Width
de_de: Seitenbreite

source: Set Columns to Equal Height
de_de: Spalten auf gleiche Höhe einstellen

source: Select to set all columns that are used inside the container to have equal height.
de_de: Wählen Sie diese Option aus, um alle Spalten, die innerhalb des Containers verwendet werden, auf dieselbe Höhe zu setzen.

source: Name Of Menu Anchor
de_de: Name des Menü Anker

source: This name will be the id you will have to use in your one page menu.
de_de: Dieser Name wird die ID sein, die Sie in Ihrem Ein-Seiten-Menü verwenden müssen.

source: Container Visibility
de_de: Container Sichtbarkeit

source: Choose to show or hide the section on small, medium or large screens. You can choose more than one at a time.
de_de: Wählen Sie, ob der Bereich auf kleinen, mittleren oder großen Bildschirmen ein- oder ausgeblendet werden soll. Sie können mehrere gleichzeitig auswählen.

source: Background
de_de: Hintergrund

source: Background Parallax
de_de: Hintergrund-Parallax

source: Choose how the background image scrolls and responds. This does not work for videos and must be set to "No Parallax" for the video to show.
de_de: Wählen Sie, wie das Hintergrundbild scrollt und reagiert. Dies funktioniert nicht für Videos und muss festgelegt werden, "No-Parallax" für das Video zu zeigen.

source: No Parallax (no effects)
de_de: Kein Parallax (keine Effekte)

source: Fixed (fixed on desktop, non-fixed on mobile)
de_de: Fixiert (auf Desktop fixiert, nicht fixiert auf Mobil)

source: Up (moves up on desktop and mobile)
de_de: Oben (bewegt sich auf Desktop und Mobile)

source: Down (moves down on desktop and mobile)
de_de: Unten (bewegt sich nach unten auf Desktop & Mobile)

source: Left (moves left on desktop and mobile)
de_de: Links (bewegt sich nach links auf Desktop und mobile)

source: Right (moves right on desktop and mobile)
de_de: Recht (bewegt sich direkt am desktop und mobile)

source: Enable Parallax on Mobile
de_de: Parallax auf Mobil aktivieren

source: Works for up/down/left/right only. Parallax effects would most probably cause slowdowns when your site is viewed in mobile devices. If the device width is less than 980 pixels, then it is assumed that the site is being viewed in a mobile device.
de_de: Werke für oben/unten/links/rechts nur. Parallax-Effekte würden höchstwahrscheinlich Verlangsamungen verursachen, wenn Ihre Website in mobilen Geräten angezeigt wird. Wenn die Gerät Breite weniger als 980 Pixel ist, wird dann davon ausgegangen, dass die Website in einem mobilen Gerät angezeigt wird.

source: Parallax Speed
de_de: Parallax Geschwindigkeit

source: The movement speed, value should be between 0.1 and 1.0. A lower number means slower scrolling speed. Higher scrolling speeds will enlarge the image more.
de_de: Das Lauftempo sollte Wert zwischen 0,1 und 1,0 sein. Eine niedrigere Zahl bedeutet langsamer Scroll-Geschwindigkeit. Höhere Geschwindigkeiten scrollen, vergrößern Sie das Bild mehr.

source: Video MP4 Upload
de_de: Video MP4 hochladen

source: Video must be in a 16:9 aspect ratio. Add your WebM video file. WebM and MP4 format must be included to render your video with cross browser compatibility. OGV is optional.
de_de: 9-Format: Video muss in einem 16:9 sein. Fügen Sie Ihr WebM Videodatei. WebM und MP4-Format müssen enthalten sein, um Ihr Video mit Cross-Browser-kompatibel zu machen. OGV ist freiwillig.

source: Video WebM Upload
de_de: WebM Video hochladen

source: Video OGV Upload
de_de: OGV Video hochladen

source: Add your OGV video file. This is optional.
de_de: OGV Videodatei hinzufügen. Dies ist optional.

source: YouTube/Vimeo Video URL or ID
de_de: ﻿YouTube/Vimeo Video URL oder ID

source: Enter the URL to the video or the video ID of your YouTube or Vimeo video you want to use as your background. If your URL isn't showing a video, try inputting the video ID instead. Ads will show up in the video if it has them.
de_de: Geben Sie die URL für das Video oder die Video-ID Ihres YouTube- oder Vimeo-Videos ein, das Sie als Hintergrund verwenden möchten. Wenn Ihre URL kein Video zeigt, geben Sie stattdessen die Video-ID ein. Anzeigen werden im Video angezeigt, wenn sie vorhanden sind.

source: Video Aspect Ratio
de_de: Video Seitenverhältnis
