Repository: Px7-941/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: de_de

source: No, we're not talking about books! This Library allows you to save any type of custom content including containers, columns, elements or full page layouts. The user interface makes it easy to reuse any of this content at any time, and you can import and export it all to share.
de_de: Nein, wir reden nicht über Bücher! Diese Bibliothek ermöglicht es Ihnen, jede Art von benutzerdefinierten Inhalt einschließlich Container, Spalten, Elemente oder vollständige Seitenlayouts zu speichern. Die Benutzeroberfläche macht es einfach diese Inhalte jederzeit wieder zu verwenden und Sie können importieren und exportieren um sie alle zu teilen.

source: Built For The Future
de_de: Für die Zukunft gebaut

source: Fusion Builder plays a major role in site creation and is a vital part of the Avada ecosystem. But that's not all, it's packed with useful features and has been built for extendability. This is only the beginning, and the sky is the limit for the future of Fusion Builder.
de_de: Fusion-Generator spielt eine wichtige Rolle in der Websiteerstellung und ist ein wichtiger Teil des Ökosystems Avada. Aber das ist nicht alles, es ist vollgepackt mit nützlichen Funktionen und baut für Erweiterbarkeit. Dies ist erst der Anfang und der Himmel ist die Grenze für die Zukunft des FusionBuilder.

source: Add-on Elements
de_de: Add-on Elemente

source: Element Options
de_de: Element Optionen

source: <strong>IMPORTANT NOTE:</strong> This panel holds element options for any Fusion Builder Add-on you have purchased from a 3rd party source. These are not made by ThemeFusion. If you require support for these elements, please contact the individual Add-on creator you purchased them from.
de_de: <strong>Wichtiger Hinweis:</strong> Dieses Panel hält Element Optionen für alle Fusion Builder Add-on Sie gekauft haben, aus einer 3. Partei. Diese sind nicht von ThemeFusion angefertigt. Benötigen Sie Unterstützung für diese Elemente, bitte kontaktieren Sie die einzelnen Add-on-Schöpfer aus gekauften.

source: Update
de_de: Aktualisieren

source: Publish
de_de: Veröffentlichen

source: Preview
de_de: Vorschau

source: Welcome
de_de: Willkommen

source: Support
de_de: Unterstützung

source: Thank you for choosing Fusion Builder. We are honored and are fully dedicated to making your experience perfect.
de_de: Danke, dass Du Fusion Builder gewählt hast. Wir sind geehrt und voll engagiert Dein Erlebnis perfekt zu machen.

source: Welcome to Fusion Builder!
de_de: Willkommen bei Fusion Builder!

source: Thanks for registering your purchase. You will now receive the automatic updates.
de_de: Danke für die Registrierung deines Einkaufs. Du empfängst jetzt automatische Aktualisierungen.

source: Please provide all the three details for registering your copy of Fusion Builder.
de_de: Bitte gib alle drei Angaben an für die Registrierung Deiner Kopie des Fusion Builder.

source: Something went wrong. Please verify your details and try again.
de_de: Etwas ist schief gelaufen. Bitte überprüfe Deine Angaben und versuche es erneut.

source: Currently Fusion Builder is only licensed to be used with the Avada WordPress theme. <a href="%1$s" target="%2$s">Subscribe to our newsletter</a> to find out when it will be fully be ready to use with any theme.
de_de: Fusion Builder wird derzeit nur mit dem Avada-WordPress-Theme zur Verwendung lizenziert. <a href="%1$s" target="%2$s">Abonniere unseren Newsletter</a> um herauszufinden, wann es bereit sein wird mit irgendeinem anderen Theme zu funktionieren.

source: Fusion Builder is now installed and ready to use! Get ready to build something beautiful. Please <a href="%1$s" target="%2$s">register your purchase</a> to receive automatic updates and single page Fusion Builder Demo imports. We hope you enjoy it!
de_de: Fusion Builder ist nun installiert und einsatzbereit! Machen Sie sich bereit, etwas Besonderes zu schaffen. Bitte <a href="%1$s" target="%2$s">registrieren Sie Ihren Kauf</a>, um automatische Updates und Fusion Builder Demoseiten-Import zu nutzen. Wir hoffen, dass es Ihnen gefällt!

source: None
de_de: Keine

source: Bounce
de_de: Hüpfen

source: Fade
de_de: Verblassen

source: Flash
de_de: Blinken

source: Rubberband
de_de: Gummiband

source: Shake
de_de: Wackeln

source: Slide
de_de: Gleiten

source: Zoom
de_de: Zoomen

source: Default
de_de: Standard

source: empty blank
de_de: leer

source: full one 1
de_de: voll 1

source: two half 2 1/2
de_de: zwei ein halb 2 1/2

source: third thee 3 1/3
de_de: drei ein drittel 3 1/3

source: four fourth 4 1/4
de_de: Vier Viertel 4 1/4

source: two third 2/3 1/3
de_de: zwei Drittel ein Drittel 2/3 1/3

source: one four fourth 1/4 3/4
de_de: ein Viertel drei Viertel 1/4 3/4

source: half one four fourth 1/2 1/4
de_de: ein Halbes ein Viertel 1/2 1/4

source: one five fifth 1/5 4/5
de_de: ein Fünftel vier Fünftel 1/5 4/5

source: three fith two fifth 3/5 2/5
de_de: drei Fünftel zwei Fünftel 3/5+2/5

source: two fifth three fifth 2/5 3/5
de_de: zwei Fünftel drei Fünftel 2/5 3/5

source: one five fifth three 1/5 3/5
de_de: ein Fünftel drei Fünftel 1/5 3/5

source: one half six sixth 1/2 1/6
de_de: ein Halbes ein Sechstel 1/2 1/6

source: one two six sixth 2/3 1/6
de_de: zwei Drittel ein Sechstel 2/3 1/6

source: one five fifth 1/5
de_de: ein Fünftel 1/5

source: one six sixth 1/6
de_de: ein Sechstel 1/6

source: five sixth 5/6
de_de: fünf Sechstel 5/6

source: four fifth 4/5
de_de: ﻿Vier Fünftel 4/5

source: three fourth 3/4
de_de: drei Viertel 3/4

source: two third 2/3
de_de: zwei Drittel 2/3

source: three fifth 3/5
de_de: drei Fünftel 3/5

source: one half two 1/2
de_de: ein Halbes 1/2

source: two fifth 2/5
de_de: zwei Fünftel 2/5

source: one third three 1/3
de_de: ein Drittel 1/3

source: one four fourth 1/4
de_de: ein Viertel 1/4

source: Custom CSS
de_de: Benutzerdefinierte CSS

source: Library
de_de: Bibliothek

source: Add your CSS code here...
de_de: Ihren benutzerdefinierten CSS-Code hier einfügen:

source: Delete page layout
de_de: Seitenlayout löschen

source: Undo
de_de: Rückgängig machen

source: Redo
de_de: Wiederrufen

source: Save
de_de: Speichern

source: Delete item
de_de: Artikel löschen

source: Clone item
de_de: Artikel duplizieren

source: Edit item
de_de: Artikel bearbeiten

source: Container Settings
de_de: Container Einstellungen

source: Insert Container
de_de: Container einfügen

source: Clone Container
de_de: Container duplizieren

source: Save Container
de_de: Container speichern

source: Delete Container
de_de: Container löschen

source: Builder Containers
de_de: Builder Inhalte

source: Click to toggle
de_de: Zum Umschalten klicken

source: Save Custom Container
de_de: Benutzerdefinierten Container speichern

source: Save Custom Template
de_de: Benutzerdefinierte Vorlage speichern

source: Custom containers will be stored and managed on the Library tab
de_de: Benutzerdefinierte Container werden unter der Registerkarte Bibliothek gespeichert und verwaltet

source: Enter Name...
de_de: Namen eingeben…

source: Column
de_de: Spalte

source: Columns
de_de: Spalten auswählen

source: Resize column
de_de: Spaltengröße ändern

source: Resized Column to
de_de: Spaltengröße ändern auf

source: Column settings
de_de: Spalten-Einstellungen

source: Clone column
de_de: Spalte duplizieren

source: Save column
de_de: Spalte speichern

source: Delete column
de_de: Spalte löschen

source: Delete row
de_de: Zeile löschen

source: Save Custom Column
de_de: Benutzerdefinierte Spalte speichern

source: Custom elements will be stored and managed on the Library tab
de_de: Benutzerdefinierte Elemente werden unter der Registerkarte Vorlagen gespeichert und verwaltet

source: Add element
de_de: Inhaltselement hinzufügen

source: Insert Columns
de_de: Spalten einfügen

source: Search elements
de_de: Elemente suchen

source: Builder Columns
de_de: Builder Spalten

source: Library Columns
de_de: Bibliothek Spalten

source: Library Containers
de_de: Bibliothek Container

source: Cancel
de_de: Abbrechen

source: Select Element
de_de: Element auswählen

source: Builder Elements
de_de: Builder Elemente

source: Library Elements
de_de: Bibliothek Elemente

source: Nested Columns
de_de: Verschachtelte Spalten

source: Element Settings
de_de: Einstellungen des Elements

source: Clone Element
de_de: Klone Element

source: Save Element
de_de: Element speichern

source: Delete Element
de_de: Lösche Element

source: Save Custom Element
de_de: Benutzerdefiniertes Element speichern

source: Add / Edit Items
de_de: Artikel hinzufügen/bearbeiten

source: Add or edit new items for this element. Drag and drop them into the desired order.
de_de: Hinzufügen oder Bearbeiten von Artikeln für dieses Element. Per Drag & Drop in die gewünschte Reihenfolge bringen.

source: Delete inner columns
de_de: Lösche innere Spalte

source: Clone inner columns
de_de: Klone innere Spalte

source: Save inner columns
de_de: Innere Spalte speichern

source: Save Nested Columns
de_de: Verschachtelte Spalten speichern

source: Select Options or Leave Blank for All
de_de: Optionen auswählen oder freilassen für alle

source: Select Categories or Leave Blank for All
de_de: Kategorie auswählen oder leer lassen für alle

source: Select Categories or Leave Blank for None
de_de: Kategorie auswählen oder leer lassen für keine

source: Please enter element name
de_de: Bitte gib einen Elementnamen ein

source: Are you sure you want to delete this layout ?
de_de: Bist du sicher, dass du dieses Layout entfernen möchtest?

source: Are you sure you want to delete this ?
de_de: Sind Sie sicher, dass Sie alle Fusion Caches löschen möchten?

source: Global element
de_de: Globales Element

source: Global container
de_de: Globaler Container

source: Please enter template name
de_de: Bitte gib einen Vorlagenamen ein

source: Save page layout
de_de: Seitenlayout speichern

source: Upload
de_de: Hochladen

source: Upload Image
de_de: Bild hochladen

source: Attach Images to Gallery
de_de: Bild an Gallerie anhängen

source: Insert
de_de: Einfügen

source: Pre-Built Page
de_de: Vorgefertigte Seite

source: To get started, add a Container, or add a pre-built page.
de_de: Um loszulegen, füge einen Container hinzu oder wähle eine vorgefertigte Seite.

source: The building process always starts with a container, then columns, then elements.
de_de: Der Builder Prozess beginnt immer mit einem Container, dann Spalten, dann Elemente.

source: Watch The Video!
de_de: Video ansehen!

source: Edit Settings
de_de: Einstellungen bearbeiten

source: Backward History
de_de: Verlaufshistorie

source: Duplicate Content
de_de: Inhalt duplizieren

source: Forward History
de_de: Verlauf >

source: Save Custom Content
de_de: Benutzerdefinierten Inhalt speichern

source: Delete Content
de_de: Inhalt löschen

source: Add Content
de_de: Inhalt hinzufügen

source: Click the ? icon to view additional documentation
de_de: Klicken Sie auf das ? Symbol, um weitere Dokumentationen anzuzeigen

source: Getting Started Video
de_de: Erste Schritte Video

source: Icon Control Descriptions:
de_de: Icon Kontroll Beschreibung:

source: History
de_de: Historie

source: Collapse Sections
de_de: Abschnitte einklappen

source: History States
de_de: Änderungsverlauf

source: Start
de_de: Beginn

source: Moved Column
de_de: Spalte bewegt

source: Added Custom Element:
de_de: Benutzerdefiniertes Element hinzugefügt:

source: Added Custom Column:
de_de: Hinzugefügte benutzerdefinierte Spalte:

source: Added Columns
de_de: Spalten hinzugefügt

source: Added Custom Container:
de_de: Benutzerdefinierten Container hinzufügen:

source: Deleted
de_de: Gelöscht

source: Cloned
de_de: Dupliziert

source: Moved
de_de: Verschoben

source: Edited
de_de: Bearbeitet

source: Added Nested Columns
de_de: Verschachtelte Spalten hinzugefügt

source: Edited Nested Columns
de_de: Verschachtelte Spalten bearbeitet

source: Deleted Nested Columns
de_de: Verschachtelte Spalten gelöscht

source: Moved Nested Column
de_de: Verschachtelte Spalte verschoben

source: Head Title
de_de: Überschrift

source: Currency
de_de: Wahrung

source: Price
de_de: Preis

source: Period
de_de: Zeitraum

source: Enter Text
de_de: Text eingeben

source: Added
de_de: Hinzugefügt

source: Added Container
de_de: Container hinzugefügt

source: Cloned Nested Columns
de_de: Verschachtelte Spalten geklont

source: Content Imported
de_de: Inhalte importiert

source: Visually create your table below, add or subtract rows and columns
de_de: Erstellen Sie nachfolgend visuell Ihre Tabelle , fügen Sie Zeilen und Spalten hinzu oder entfernen Sie diese.

source: Add Column
de_de: Spalte hinzufügen

source: Add Row
de_de: Zeile hinzufügen

source: Add Button
de_de: Button hinzufügen

source: Yes
de_de: Ja

source: No
de_de: Nein

source: Table Options
de_de: Tabellen Optionen

source: Table
de_de: Tabelle

source: Toggle All Containers
de_de: Alle Container ein-/ausblenden

source: Cloned Container
de_de: Geklonter Container

source: Deleted Container
de_de: Gelöschter Container

source: Select Image
de_de: Bild auswählen

source: Select Images
de_de: Bilder auswählen

source: Select Video
de_de: Video auswählen

source: To Add Elements, You Must First Add a Column
de_de: Um Elemente hinzufügen zu können, muss zuerst eine Spalte hinzugefügt werden

source: This is an empty container with a background image. To add elements, you must first add a column
de_de: Dies ist ein leerer Container mit einem Hintergrundbild. Um ein Element hinzufügen zu können, muss zuerst eine Spalte hinzugefügt werden

source: To add images to this post or page for attachments layout, navigate to "Upload Files" tab in media manager and upload new images.
de_de: Um Bilder zu diesem Beitrag oder dieser Seite für das Layout von Anhängen hinzuzufügen, navigieren Sie im Medienmanager zum Reiter "Dateien hochladen" und laden Sie neue Bilder hoch.

source: WARNING: Importing a single demo page will remove all other page content, fusion page options and page template. Fusion Theme Options and demo images are not imported. Click OK to continue or cancel to stop.
de_de: WARNUNG: Wenn Sie eine einzelne Demo-Seite importieren, werden alle anderen Seiteninhalte, Fusionsseitenoptionen und Seitenvorlagen entfernt. Fusion Theme Options und Demo-Bilder werden nicht importiert. Klicken Sie auf OK, um fortzufahren, oder auf Abbrechen, um den Vorgang abzubrechen.

source: Content Error
de_de: Inhaltsfehler

source: Your page content could not be displayed as a Fusion Builder layout. Most likely that means, there is some invalid markup or shortcode in it. Please check the contents in the text editor. <a href="%s" target="_blank">See here for more information</a>.
de_de: Ihr Seiteninhalt konnte nicht als Fusion Builder-Layout angezeigt werden. Das bedeutet höchstwahrscheinlich, dass ein ungültiger Markup oder Shortcode darin enthalten ist. Bitte überprüfen Sie den Inhalt im Texteditor. <a href="%s" target="_blank">Sehen Sie hier für weitere Informationen</a> .

source: Moved Container
de_de: Container verschoben

source: Before
de_de: Bevor

source: After
de_de: Danach

source: Delete Next Page Divider
de_de: Nächsten Seitentrenner löschen

source: Next Page
de_de: Nächste Seite

source: The nextpage item allows you to break your page into several pages. Simply insert it onto the page, and automatic pagination will show on the frontend.
de_de: Mit dem nächsten Seitenelement können Sie Ihre Seite in mehrere Seiten aufteilen. Einfach auf der Seite einfügen, und schon wird die automatische Seitenumschaltung auf dem Frontend angezeigt.

source: Select Link
de_de: Link auswählen

source: Email Address
de_de: E-Mail-Adresse

source: Small Screen
de_de: Kleines Display

source: Medium Screen
de_de: Mittleres Display

source: Large Screen
de_de: Großes Display

source: Please add %s for them to display here.
de_de: Bitte fügen Sie %s hinzu, damit es angezeigt wird.

source: Note: The visual editor, which is necesarry for Fusion Builder to work, has been disabled in your profile settings.
de_de: Hinweis: Der visuelle Editor, der für die Arbeit von Fusion Builder erforderlich ist, wurde in Ihren Profileinstellungen deaktiviert.

source: Go to Profile
de_de: Zum Profil gehen

source: Hide Notice
de_de: Hinweis ausblenden

source: By %s
de_de: Von %s

source: Categories: %s
de_de: Kategorien: %s

source: Tags: %s
de_de: Schlagwörter: %s

source: 0 Comments
de_de: 0 Kommentare

source: 1 Comment
de_de: 1 Kommentar

source: % Comments
de_de: % Kommentare

source: Add New Layout
de_de: Neues Layout hinzufügen

source: Edit Layout
de_de: Layout bearbeiten

source: New Layout
de_de: Neues Layout

source: All Layouts
de_de: Alle Layouts

source: View Layout
de_de: Layout anzeigen

source: Search Layouts
de_de: Layout suchen

source: Nothing found
de_de: Nichts gefunden

source: Nothing found in Trash
de_de: Nichts im Papierkorb

source: Add New Element
de_de: Neues Element hinzufügen

source: Edit Element
de_de: Element bearbeiten

source: New Element
de_de: Neues Element

source: All Elements
de_de: Alle Elemente

source: View Element
de_de: Element anzeigen

source: Search Elements
de_de: Element suchen

source: Category
de_de: Kategorie

source: Templates
de_de: Vorlagen

source: Containers
de_de: Container

source: Elements
de_de: Elemente

source: Select a demo to view the pages you can import
de_de: Wählen Sie eine Demo aus, um die Seiten anzuzeigen, die Sie importieren können.

source: Select a demo and the pages that are available to import will display.
de_de: Wählen Sie eine Demo aus, und die für den Import verfügbaren Seiten werden angezeigt.

source: Load
de_de: Laden

source: There are no demos in your library
de_de: Es gibt keine Demos in Ihrer Bibliothek

source: Saved Containers
de_de: Gespeicherte Container

source: Manage your saved containers. Containers cannot be inserted from the library window. The globe icon indicates the element is a <a href="%s" target="_blank">global element</a>.
de_de: Verwalten Sie Ihre gespeicherten Container. Container können nicht aus dem Bibliotheksfenster eingefügt werden. Das Globussymbol zeigt an, dass das Element ein <a href="%s" target="_blank">globales Element</a> ist.

source: This is a global container.
de_de: Dies ist ein globaler Container.

source: Delete
de_de: Löschen

source: There are no custom containers in your library
de_de: Es gibt keine benutzerdefinierten Container in Ihrer Bibliothek.

source: Saved Columns
de_de: Gespeicherte Spalten

source: Manage your saved columns. Columns cannot be inserted from the library window and they must always go inside a container. The globe icon indicates the element is a <a href="%s" target="_blank">global element</a>.
de_de: Verwalten Sie Ihre gespeicherten Spalten. Spalten können nicht aus dem Bibliotheksfenster eingefügt werden und müssen immer innerhalb eines Containers liegen. Das Globussymbol zeigt an, dass das Element ein <a href="%s" target="_blank">globales Element</a> ist.

source: This is a global column.
de_de: Dies ist eine globale Spalte.

source: There are no custom columns in your library
de_de: Es gibt keine benutzerdefinierten Spalten in Ihrer Bibliothek.

source: Saved Elements
de_de: Gespeicherte Elemente

source: Manage your saved elements. Elements cannot be inserted from the library window and they must always go inside a column. The globe icon indicates the element is a <a href="%s" target="_blank">global element</a>.
de_de: Verwalten Sie Ihre gespeicherten Elemente. Elemente können nicht aus dem Bibliotheksfenster eingefügt werden und müssen immer innerhalb einer Spalte liegen. Das Globussymbol zeigt an, dass das Element ein <a href="%s" target="_blank">globales Element</a> ist.

source: This is a global element.
de_de: Dies ist ein globales Element.

source: There are no custom elements in your library
de_de: Es gibt keine benutzerdefinierten Elemente in Ihrer Bibliothek.

source: Save Template
de_de: Vorlage speichern

source: Custom template name
de_de: Benutzerdefinierter Vorlage-Name

source: Save current page layout as a template
de_de: Aktuelles Seitenlayout als Vorlage speichern

source: Enter a name for your template and click the Save button. This will save the entire page layout, page template from the page attributes box, custom css and Fusion Page Options. IMPORTANT: when loading a saved template, everything will load except for Fusion Page Options. The only time Fusion Page Options will load is if you choose to "Replace All Content".
de_de: Geben Sie einen Namen für Ihre Vorlage ein und klicken Sie auf die Schaltfläche Speichern. Dadurch wird das gesamte Seitenlayout, die Seitenvorlage aus dem Feld Seitenattribute, benutzerdefinierte CSS und Fusion Page Options gespeichert. WICHTIG: Beim Laden einer gespeicherten Vorlage wird alles geladen, außer Fusion Seitenoptionen. Fusion Seitenoptionen werden nur geladen, wenn Sie "Gesamten Inhalt ersetzen" wählen.

source: Load %s
de_de: Lade %s

source: How To Load Template?
de_de: Wie lädt man eine Vorlage?

source: Replace all page content
de_de: Gesamten Seiteninhalt ersetzen

source: Insert above current content
de_de: Oberhalb des aktuellen Inhalts einfügen

source: Insert below current content
de_de: Unterhalb des aktuellen Inhalts einfügen

source: Edit
de_de: Bearbeiten

source: There are no custom templates in your library
de_de: Es gibt keine benutzerdefinierten Vorlagen in Ihrer Bibliothek.

source: This is a global %s.
de_de: Dies ist ein globaler %s.

source: Custom
de_de: Benutzerdefiniert

source: Thin (100)
de_de: Schmal (100)

source: Extra Light (200)
de_de: Extra Leicht (200)

source: Light (300)
de_de: Leicht (300)

source: Medium (500)
de_de: Mittel (500)

source: Semi Bold (600)
de_de: Halbfett (600)

source: Bold (700)
de_de: Fett (700)

source: Bolder (800)
de_de: Fetter (800)

source: Extra Bold (900)
de_de: Extra Fett (900)

source: Cheatin&#8217; huh?
de_de: Schummeln?

source: An API token is required.
de_de: Ein API token ist erforderlich.

source: An unknown API error occurred.
de_de: Ein unbekannter API Fehler ist aufgetreten.

source: Featured Image 2
de_de: Beitragsbild 2

source: Set featured image 2
de_de: Beitragsbild 2 festlegen

source: Remove featured image 2
de_de: Beitragsbild 2 entfernen

source: Featured images Info
de_de: Beitragsbilder Info

source: To control the amount of featured image boxes, visit %s.
de_de: Um die Anzahl der angezeigten Bildboxen zu kontrollieren, besuchen Sie %s.

source: Fusion Theme Options
de_de: Fusion Theme Optionen

source: %1$s Enter value including CSS unit (px, em, rem), ex: %2$s.
de_de: %1$s Geben Sie den Wert einschließlich der CSS-Einheit (px, em, rem) ein, z.B.: %2$s.

source: %1$s Enter value including any valid CSS unit, ex: %2$s.
de_de: %1$s Geben Sie den Wert einschließlich einer gültigen CSS-Einheit ein, z.B.: %2$s.

source: %1$s In pixels, ex: %2$s.
de_de: %1$s in Pixel, z.B.: %2$s.

source: %1$s Enter values including any valid CSS unit, ex: %2$s.
de_de: %1$s Geben Sie Werte einschließlich einer gültigen CSS-Einheit ein, z.B.: %2$s.

source: In pixels.
de_de: In Pixeln.

source: Page
de_de: Seite

source: This is a dependent option that always stays visible because other %s Options can utilize it.
de_de: Dies ist eine abhängige Option, die immer sichtbar bleibt, da sie von anderen %s Optionen verwendet werden kann.

source: Color Scheme
de_de: Farbschema

source: Are you sure? This will reset all saved options to the default Avada Classic theme options. This does not reset them to any other demo that you may have imported.
de_de: Sind Sie sicher? Dadurch werden alle gespeicherten Optionen auf die Standardoptionen des Avada Classic Theme zurückgesetzt. Dies bewirkt nicht, dass sie auf eine andere Demo zurückgesetzt werden, die Sie eventuell importiert haben.
